{
    "intents": [
        {
            "tag": "keuangan - cek siam untuk tagihan",
            "patterns": [
                "Kepada Yth. Pimpinan Fakultas Ilmu Komputer Universitas Brawijaya Di tempat  Saya memohon untuk dapat dibantu untuk Pembayaran Uang UKT ganjil 2021/2022 dan angsuran biaya Iuran Pengembangan Institusi (IPI) tahun akademik 2021/2022 yang belum dapat diselesaikan sampai bulan ini. Hal ini disebabkan kondisi keuangan orang tua saya yang terdampak covid yang belum mereda yang menyebabkan belum adanya sumber penghasilan tetap sampai saat ini .Berikut lampiran penjelasan waktu bayar dan surat permohonan.",
                "Yth Wakil Dekan II Bidang Keuangan Dengan Hormat, Yang tertera di bawah ini :  Nama /CP : DHIMASDAR AGDELI RIZQY ALFATHI NIM / SMT : 205150707111029 / SEMESTER 3 (TIGA) PROGRAM STUDI : TEKNOLOGI INFORMASI  Mengajukan Permohonan KERINGANAN (SPFP/UKT/SPP) Smt : 3 (Tiga) Rp 28.000.000 Dengan Alasan : 1. Anggota Keluarga (IBU) dirawat di rumah sakit pada Bulan Mei 2. Keluarga terkena COVID  Sehingga Kewajiban yang bisa kami bayarkan Semester ini dengan angsuran: Tagihan Semester ini      : Rp 28.000.000 Angsuran I              : Rp 14.000.000 Sehinggatagihan yang tersisa: Rp 14.000.000  Demikian permohonan kami, atas perkenaan Bapak/Ibu kami ucapkan terima kasih.  Hormat Kami Pemohon Dhimasdar Agdeli R.A Orangtua/Wali Siti Elik Setiorini",
                "Jakarta, 05 Agustus 2021 Kepada Yth. Bapak Wakil Dekan bidang umum dan Keuangan Di_Tempat Dengan Hormat. Terkait dengan surat permohonan pengajuan Angsuran Biaya IPI, Yang sudah kami kirimkan Via Email filkom.keuangan@ub.ac.id (Sesuai arahan info dari Pihak Filkom)tertanggal 3 Agustus 2021.Sampai saat ini kami belum mendapatkan balasan / respondari pihak Universitas. Maka dengan ini kami kirimkan kembali berkas lampiran untuk dapat di tindak lanjuti. Demikian kami sampaikan, dan kami menunggu kabar baik dari pihak Universitas, Atas kerjasama yang baik kami ucapkan terimakasih. Hormat Kami. Turiyah.(Orang tua wali)",
                "Assalamualaikum Wr.wb Selamat Siang,  Disini saya ingin bertanya perihal uang kuliah tunggal, apakah bisa pembayaran dilakukan melewati masa pembayaran pada semester ini?, hal ini dikarenakan terdapat masalah keuangan di keluarga kami. Masalah tersebut membuat saya untuk saat ini belum bisa membayar sesuai besarannominalukt yang ada pada siam disemester ini, apakah ada kebijakan” mengenai permasalahan pembayaran ukt yang terlambat?. Atau ada kebijakan lain untuk angsuran yang kurang dari nominal tagihan dibank yang sekarang? Terimakasih atas waktunya. Kurang lebihnya saya mohon maaf Wassalamualaikum Wr.Wb",
                "Jakarta, 05 Agustus 2021 Kepada Yth. Bapak Wakil Dekan bidang umum dan Keuangan Di_Tempat Dengan Hormat. Terkait dengan surat permohonan pengajuan Angsuran Biaya IPI, Yang sudah kami kirimkan Via Email filkom.keuangan@ub.ac.id (Sesuai arahan info dari Pihak Filkom)tertanggal 3 Agustus 2021.Sampai saat ini kami belum mendapatkan balasan / respondari pihak Universitas. Maka dengan ini kami kirimkan kembali berkas lampiran untuk dapat di tindak lanjuti. Demikian kami sampaikan, dan kami menunggu kabar baik dari pihak Universitas, Atas kerjasama yang baik kami ucapkan terimakasih. Hormat Kami. Turiyah.(Orang tua wali)",
                "Assalamualaikum, Selamat siang. Mohon maaf mengganggu waktunya. Perkenalkan saya Ahmad Fariddudin mahasiswa Filkom, PTI angkatan 2017. Permisi saya izin melakukan pengangsuran UKT ulang, dikarenakan saya sudah melakukan pengangsuran di SIBAKU tetapi ditolak atau belum di acc. Saya untuk semester ini belum sanggup jika harus membayar dengan total tagihan yang sesuai pada SIAM. Saya mampu membayar 50% dari total tagihan karena Ayah saya belum bekerja dan masih dalam keadaan sakit. Terima kasih atas perhatiannya, mohon maaf bila ada kurang dan salah kata.",
                "Saya ingin melakukan pembayaran untuk ukt, untuk uang gedung akan saya angsur mulai bulan depan. Mohon maaf sebelumnya dikarenakan orang tua saya sangat terdampak dengan pandemi, jadi Saya harus menyelesaikan pembayarannya sendiri",
                "Akan mengajukan permohonan pembayaran UKT dgn cara diangsur untuk semester 5 tahun 2021 dikarenakan saat ini kondisi keuangan kami sangat minim karena dampak pandemi COVID-19. Dengan segala hormat saya berharap permohonan ini disetujui. Atas perhatiannya saya ucapkan banyak terimakasih",
                "Bisakah saya mengajukan cicilan untuk membayar uang kuliah semester ini ?",
                "Selamat siang, saya Razan dari prodi teknologi Informasi. Ingin konfirmasi terkait bantuan UKT berupa pengurangan/penurunan UKT yang saya ajukan di siam.",
                "Assalammualaikum selamat pagi.Mohon maaf saya :Nama :Abdul Aziz Prodi : Magister Ilmu Komputer Angkatan : 2019 Semester Akhir. Disini ingin menyampaikan kendala untuk pembayaran UKT yang terlambat, seharusnya terakhir untuk pembayaran tanggal 12 Agustus 2021, sayabaru bisa membayar UKT tanggal 17 Agustus 2021. Demikian kendala yang saya alami, mohon bantuannya. Mohon maaf terima kasih.",
                "selamat pagi, saya nur alif firmansyah dari prodi pendidikan teknologi informasi ingin melakukan pengajuan pengangsuran ukt, pada saat tanggal 9 saya mengajukan pengangsuran pembayaran ukt pertama dengan nominal Rp.5.075.000 apakah bisa saya ubah kembali? karena uangnya terpakai oleh orang tua saya untuk kebutuhan sehari-hari.",
                "Saya telah mengajukan banding UKT namun belum ada pengumuman oleh EM UB. Maka dari itu saya memohon agar UKT saya dapat diangsur dikarenakan kondisi keuangan yang sangat buruk. Terimakasih ",
                "Saya ingin melakukan pembayaran untuk ukt, untuk uang gedung akan saya angsur mulai bulan depan. Mohon maaf sebelumnya dikarenakan orang tua saya sangat terdampak dengan pandemi, jadi Saya harus menyelesaikan pembayarannya sendiri",
                "Saya ingin melakukan pembayaran untuk ukt, untuk uang gedung akan saya angsur mulai bulan depan. Mohon maaf sebelumnya dikarenakan orang tua saya sangat terdampak dengan pandemi, jadi Saya harus menyelesaikan pembayarannya sendiri"
            ],
            "responses": [
                "Update Tagihan pada SIAM sdra, apabila Besaran Nominal sudah sesuai Pengajuan sdra silahkan segera melakukan Pembayaran"
            ]
        },
        {
            "tag": "Keuangan - Kriteria 50%",
            "patterns": [
                "Assalamualaikum pak, saya rohimatus sholihah dari prodi TI 2019 yang kebetulan semester ini hanya mengambil mata kuliah skripsi saja. Saya akan menanyakan terkait biaya ukt sesuai informasi untuk tahun ini. Apakah benar pak jika hanya mengambil 6 sks, ukt akan dikenakan potongan maksimal 50 persen. Tapi sampai saat ini di siam saya masih tagihan ukt penuh. Kemudian saya tanyakan ke kajur terkait potongan tersebut harus mengajukan terlebih dahulu ke bagian keuangan baru bisa diproses. Mohon informasinya pak terkait prosedur pengajuan potongan ukt tersebut. Terimakasih paklink:https://timeline.line.me/post/_dW6JznyxFKdft8lGgdBSb48vlUUBfP_AI_i25ko/1162712844108043381https://timeline.line.me/post/_dW6JznyxFKdft8lGgdBSb48vlUUBfP_AI_i25ko/1162712844108043381",
                "Tagihan di siam saya menjadi ganda. Seharusnya 6.800.000 namun menjadi 13 juta lebih. Mohon untuk bantuannya dan ingin menanyakan apakah mahasiswa jalur SAP semester 6 saat ini dan hanya menempuh skripsi mendapatkan bantuan pemotongan ukt 50%?",
                "Selamat pagi Pak/Bu Saya ingin bertanya untuk keringanan UKT untuk mahasiswa semester 9 ke atas apakah ada syarat khusus atau ketentuan untuk pengajuan agar mendapatkan? Karena semester sebelumnya saya pernah membaca ada SK yang isinya sama tapi saya tidak dapat, padahal saya sesuai dengan ketentuan yang terlampir. Terima kasih.",
                "Assalamualaikum pak, saya elfa fatimah dari prodi TI 2019 yang kebetulan semester ini hanya mengambil mata kuliah skripsi saja. Saya akan menanyakan terkait biaya ukt sesuai informasi untuk tahun ini. Apakah benar pak jika hanya mengambil 6 sks, ukt akan dikenakan potongan maksimal 50 persen. Tapi sampai saat ini di siam saya masih tagihan ukt penuh. Kemudian saya tanyakan ke kajur terkait potongan tersebut harus mengajukan terlebih dahulu ke bagian keuangan baru bisa diproses. Mohon informasinya pak terkait prosedur pengajuan potongan ukt tersebut. Terimakasih pak",
                "Selamat pagi. Perkenalkan Riesma Rahman Nia dengan nim 145150200111041 prodi Teknik Informatika.  Saya ingin menanyakan untuk ukt saya kenapa belum ada pemotongan sebesar 50%? Itu apakah emang hanya tertentu saja atau bagaimana? Terima kasih.",
                "Saya tadi membayar UKT di teller bank, namun ternyata tagihannya belum keluar, setelah saya cek di Siam tagihannya sepeti pada gambar, jika merujuk pada gambar apakah arti saya sudah tidak perlu membayar UKT ?<figure>cid:7z0yt1viibbi_dw4ib83gnp36sv0vwdu\" data-image=\"7Z0yT1VIIbbi_Dw4iB83GNP36SV0vwdUimage</figure>",
                "Selamat sore. Saya Nur Wahyu Ningtyas dengan NIM 145150201111018. Saya tidak dapat menambahkan mata kuliah pada KRS saya karena status saya Tidak Terdaftar, sedangkan tagihan di bank sudah Rp 0,-. Mohon informasinya. Terima kasih.",
                "Selamat Siang bapak/ibu bagian Keuangan. Sebelumnya maaf mengganggu waktunya. Saya Amrta Ageng mahasiswa jurusan Sistem Informasi, Universitas Brawijaya. saya ijin bertanya perihal Tagihan UKT yang ada diSIAM. kemaren lusa saya sudah melakukan pembayaran dan juga melakukan KRS juga disemester depan ini. Tetapi saya lihat di Siam bagian \"Register\" total Tagihan saya muncul lagi ya. Itu bagaimana ya pak/ibu? Mohon arahan dan informasinya. Terima kasih ",
                "Selamat Siang Bapak/Ibu bagian Keuangan. Sebelumnya maaf mengganggu waktunya. Saya Alim Muhammad mahasiswa Jurusan Sistem Informasi, Universitas Brawijaya. Saya ijin bertanya perihal Tagihan UKT yang ada diSIAM. Kemarin lusa saya sudah melakukan pembayaran dan juga pengisian KRS di SIAM. Hari ini saya melihat lagi di bagian \"Register\" pada total Tagihan saya kok ada lagi, itu bagaimana ya pak/bu? Mohon arahannya dan informasinya ya. Terimakasih",
                "Assalamualaikum Wr. Wb <span style=\"font-size:1emPerkenalkan saya Dwiki Ansarullah mahasiswa filkom SAP program studi teknik informatika. nim: 175150209111026</span> <span style=\"font-size:1emStatus pada akun siam saya baru berubah menjaditidak terdaftar pada pagi hari ini. Dan jumlah tagihan pada halaman registrasi siam baru muncul siang ini.</span> <span style=\"font-size:1emBerdasarkan informasi yang saya dapat, terdapat bantuan ukt dari Kemendikbud untuk mahasiswa program sarjana semester 9 keatas dengan potongan sebesar 50% sesuai dengan Permendikbud Nomor 25 tahun 2020. Namun kenapa tagihan pada siam saya tetap 100% sebesar Rp 5.575.000,00 ya? Dikarenakan waktu pembayaran yang hanya sampai hari ini mohon tanggapannya. Terima kasih atas perhatiannya.</span> <span style=\"font-size:1emWassalamualaikum.</span>",
                "Assalamualaikum , saya Elfa Fatimah SAP TI 2019 , mau bertanya tentang bantuan UKT Kemendikbud. Untuk bantuan Kemendikbud, pelaksanaan pemotongan UKT tersebut kapan dan bagaimana ya pak/ibu ? Karena hari ini tgl 17 terakhir pembayaran UKT. Mohon informasinya dan terimakasih sebelumnya",
                "assalamualaikum wr. wb. saya mahasiswa teknik komputer angkatan 2013 mau menanyakan perihal keterlambatan pembayaran ukt, yang mana status siam saya sekarang menjadi tidak terdaftar dan tagihan ukt masih sama dan tidak berkurang sebesar 50%. apakah pembayaran ukt sudah bisa saya lakukan dan pengurangan ukt sebesar 50% bisa saya dapatkan ? karena saya sangat membutuhkan sekali pengurangan ukt 50% ini ",
                "Assalamualaikum wr. wb selamat pagi bapak/ ibu, saya Helena Eka suryati. Mahasiswi SAP 2017. Saya mau bertanya perihal pemotongan UKT 50% itu bagaimana ya, apakah harus mengajukan, atau akan dipotong secara otomatis. Karena semester ini saya hanya mengambil 6sks saja yaitu skripsi. Terimakasih sebelumnya  ",
                "Mohon izin bertanya mengenai ketentuan pembayaran UKT 50% bagi mahasiswa akhir. Terdapat keterangan bahwa yang berhak adalah - Mahasiswa S1 yang berada pada semester 9 (sembilan) dan seterusnya - Sudah menempuh sekurang-kurangnya 138 sks - Mengambil mata kuliah kurang dari atau sama dengan 6 (enam) satuan kredit semester Saya izin bertanya, apakah ketiga kondisi tersebut harus dipenuhi atau hanya bisa salah satu dari kondisi tersebut? Terima kasih sebelumnya",
                "Assalamualaikum Wr. Wb. Selamat sore, saya Yogi Pinanda angkatan 2014 ingin menanyakan perihal pemotongan ukt sebanyak 50% yang tidak terinput pada sisa saldo semester 2021 Genap.Terima kasih. Wassalamualaikum Wr. Wb.",
                "Dear Bapak/Ibu Bagian Administrasi Universitas Brawijaya. Dengan hormat,  Sesuai dengan subject di atas dimana ketentuan UKT maksimal 50% bagi Mahasiswa Semeseter Akhir, saya ingin menanyakan proses untuk mendapatkan prosedur pembayarannya. Saat ini Anak saya bernama Farras Nabil dengan no mahasiswa 185150307111002, Mahasiswa Fakultas Ilmu komuputer sudah di semester 8. Dimana sebenarnya semenjak semester 7 sudah semester Akhir, dan sudan memenuhi ketentuan yang dimaksud dengna telah mengambil SKS sebanyak 139 sampai akhir semester 6. Semester 7 Kemarin anak saya tidak mendapatkan keringakat UKT 50% walaupun sudah memenuhi persyaratan yang dimana.   Saya bandingkan dengan teman anak saya yang di UGM dimana secara otomatis mereka mendapatkan keringanan UKT tanpa orang tua harus menanyakan nya terlebih dahulu. Dan waktu pendemik mereka juga mendapatkan keringanan UKT. Mengingat perihal di atas, Mohon kiranya kami diberitahukan prosedurnya untuk mendapatkan keringanan pembayaran UKT Sampai 50% sehingga kami bisa segera melakukan kewajiban dengan tepat waktu.  Kami ucapkan terima kasih sebelumnya atas perhatian dan kami tunggu kabar baik dari pihak administrasi Universitas Brawijaya. Salam hormat",
                "Halo selamat siang, saya mau menanyakan perihal UKT semester genap, jadi semester kemarin ukt saya ada potongan 50%, tapi kenapa semester sekarang tidak ada potongan 50% ya pak/bu? terimakasih.",
                "Permisi, saya ingin membayar UKT lewat internet banking BRI namun selalu gagal karena selalu muncul nomor rekening salah. Padahal saya sudah mengikuti langkah di pandiang pembayaran BRI dari UB. Lalu pada siam saya pada kolom tagiham bank dan tagihan semester ini menampilkan total yang berbeda, jadi saya harus bayar sesuai kolom yang mana ya? Lalu untuk solusi rekening selalu salah apa ya, karena sudah di coba berkali2 namun selalu sama? Terima kasih sebelumnya.",
                "selamat pagi, izin bertanya mengenai angsuran ukt apakah pada semester ini masih dapat diberikan seperti semester sebelumnya ? Terima kasih",
                "Selamat pagi. Saya ingin menanyakan terkait keringanan UKT untuk mahasiswa dengan status selesai ujian yang masih dalam tahap menyelesaikan dokumen akhir dan akan melakukan pendaftaran yudisium. Apakah saya masih dapat melakukan pengajuan keringanan, pengahapusan sementara atau penurunan kelompok UKT? Karena tagihan tersebut memberatkan untuk saya. Mohon bantuan dan arahannya untuk permasalahan saya tersebut. Terima kasih.",
                "Izin bertanya pak / bu, tentang beasiswa dari kemendikbud, kebetulan saya penerima beasiswa dari Kemendikbud pada semester ganjil, apakah pada semester yang baru ini apakah saya masih mendapatkan beasiswa dari Kemendikbud yaa pak / bu?",
                "Saya mahasiswa semester 10 dan hanya tersisa skripsi yang diambil. Tetapi di tagihan UKT saya tertera tagihan secara penuh danbelum menerima bantuan potongan 50% bagi mahasiswa yang hanya mengambil skripsi atau 6 sks saja. Saya mohon bantuannya sehingga saya bisa membayar UKT dengan bantuan tersebut dan tidak perlu penuh membayar UKT.",
                "Assalamualaikum Warahmatullahi Wabarakatuh. Saya Muhammad Gian Aaham Danialdo, jurusan Teknik Informatika 2015. Saya ingin bertanya mengenai jumlah tagihan yang harus saya bayarkan semester ini. Pada semester lalu, dicantumkan bahwa saya harus membayar setengah dari jumlah kategori 5 yaitu sebesar Rp 3.750.000. Saya bertanya ke semua teman saya bahwa jumlah yang harus di bayarkan semester lalu memang dipotong setengah, dan saya sudah membayar sesuai jumlah yang ada di sistem sebesar Rp 3.750.000 dan dapat mengikuti kuliah seperti biasa. Namun malam ini saat saya memeriksa tagihan saya untuk semester ini, tagihan saya menjadi Rp 7.500.000 karena ditambahkan sebesar Rp 3.750.000 dari semester kemarin yang seharusnya sudah saya bayarkan sesuai jumlah yang ada pada sistem. Saya ingin memeriksa apa jumlah tagihan yang harus saya bayarkan ini sesuai? Mengapa untuk semester kemarin tagihan saya secara tiba-tiba ditambahkan lagi seperti semula dan tidak dipotong setengah padahal saya sudah mengikuti kuliah? Mohon bantuannya, karena saya tidak tahu kenapa tiba-tiba tagihan semester kemarin ditambahkan dan ditambah menjadi tagihan saya di semester ini. Dibawah saya lampirkan screenshot tagihan semester kemarin, tagihan semester ini, dan bukti pembayaran semester kemarin. Terimakasih. Wassalamualaikum Warahmatullahi Wabarakatuh",
                "Selamat siang pak/bu Sebelumnya perkenalkan saya Muhammad Nouval Normansyah 175150600111029 dari PTI angkatan 2017 Ada hal yang ingin saya tanyakan terkait UKT, jadi saya sebelumnya adalah mahasiswa penerima bidikmisi dan sekarang saya sudah tidak menerima bantuan bidikmisi karena sudah lebih dari 8 semester. UKT semester 9 saya kemarin tertera sebesar 1.200.000 dan saya sudah membayar sejumlah yang tertera. Untuk UKT saya semester 10 ini kenapa tertera sebesar 2.400.000 ya pak/bu?  mohon bantuan dan penjelasannya pak/bu ",
                "Selamat Pagi ...saya mau tanya untuk ukt semester genap angkatan 2015 apa masih berlaku potongan 50% ?. Terima kasih",
                "permisi Halo Filkom saya ingin bertanya. berapa jumlah UKT harus saya bayarkan kalau saya sudah melakukan ujian skripsi, dan bagaimanaprosedur yang harus saya lakukan untuk membayarkan ukt tersebut",
                "Halo, selamat sore. Saya sudah melaksanakan sidang januari lalu dan sedang memproses untuk pendaftaran yudisium. Saya juga melakukan pengajuan untuk pembebasan ukt melalui sibaku dan status di siam saya aktif (serta tagihan 0) hingga kemarin(tanggal 2). Namun per hari ini, saya diminta untuk melakukan pembayaran ukt full. Apakah tidak ada pemotongan ukt sebesar 50% untuk yg sudah sidang namun belum yudisium?  Terima kasih banyak.",
                "Assalamualaikum, Saya Wahyu Rizki Ananta. Dikarenakan ada masalah kesehatan, saya terlambat dalam melakukan proses daftar ulang.Saya ingin bertanya bagaimana prosedur megurus keterlambatan daftar ulang mulai dari pembayaran ukt dan krs. Mengingat semester ini adalah semester terakhir saya (smt 14) mohon bantuannya.. Terimakasih.",
                " Assalamualaikum wr wb, Selamat Siang Pak/Bu, Mohon maaf mengganggu waktunya Saya Aditya Bambang Ardiansyah dengan NIM 145150201111061 ingin menyampaikan perihal status siam yang baru berubah hari inidari drop out menjadi tidak terdaftar, lalu saya ingin mengajukanpermohonan pengangsuran UKT terkait tagihan yang baru keluar di siam saya. Mohon bantuannya dan Terima Kasih. ",
                "Mohon maaf sebelumnya saya telat membayar UKT dikarenakan alasan tertentu (baru hari ini tanggal 4 feuari saya mempunyai uang), disini saya memohon agar dibukakan kembali akses untuk bisa membayar UKT. Terimakasih. ",
                "Permisi, mohon maaf mengganggu. Saya ingin bertanya soal penundaan/angsuran UKT. Bagaimana cara mengurusnya dan apakah masih bisa? Mohon maaf, Karena saya sampai hari ini masih belum dapat membayar UKT",
                "Saya terlambat mengetahui deadline pembayaran UKT. Apakah bisa menyusul? Atau ada solusi lain mengingat saya sudah semester 14? Terimakasih",
                "Perkenalkan saya Aisyah dari SI angkatan 2017. Saya ingin melaporkan terkait UKT saya yang berubah dari awal semester 1. Sebelumnya saya telah memperoleh bidikmisi mulai semester 2, dan di semester 1 sebelum itu UKT saya senilai 1 juta rupiah. Berikut screenshot tagihan UKT saya di semester 1:<figure>cid:m3dvfnfjteis0m3hvf9r-pz1zvsydl4k\" data-image=\"m3dvfNfjtEIs0M3hVf9r-Pz1ZVSyDL4kimage</figure> Lalu setelah kontrak bidikmisi selesai, UKT di semester 9 menjadi 1,2 juta rupiah yang mana lebih besar dari UKT saya sebenarnya. Awalnya saya kira biasa saja, jadi saya bayarkan 1,2 juta rupiah. Berikut screenshot tagihan UKT saya di semester 9: <figure>cid:gzndavxb-f3y2lhhfzsg8t_1aebj9glu\" data-image=\"gzNDAvXb-f3y2lHhfZsg8t_1AeBJ9glUimage</figure> Setelah itu, di semester 10 ini saya tagihan saya malah naik lagi menjadi 2,4 juta rupiah. Yang mana nilai tersebut 2 kali lipat lebih dari UKT saya di awal. Padahal terdapat edaran terkait pengurangan UKT bagi mahasiswa yang hanya ingin mendaftarkan yudisium di semester tersebut. Berikut screenshot tagihan UKT saya di semester 10: <figure>cid:c9zbtk8f0haauke1unok9pbgayegh4gc\" data-image=\"C9ZbTk8F0HAauKe1UnOK9PbGAYegH4gcimage</figure> Di semester 9, saya telah menyelesaikan skripsi dan sidang. Lalu di semester 10 ini saya ingin ambil matkul skripsi lagi hanya untuk persyaratan aktif untuk pendaftaran yudisium. Berikut screenshot bukti saya telah menyelesaikan skripsi dan pendaftaran yudisium melalui filkomapps:<figure>cid:gsmqbynit7qmddr11g7ypjucc6u_mile\" data-image=\"gSmqBYNIt7QMDDR11g7YpjUcC6U_MIlEimage</figure> Tolong untuk dicek kembali terkait tagihan UKT saya, agar saya bisa segera membayarkannya dan mendaftar yudisium. Terima kasih.",
                "saya mahasiswa SI 2013, kemarin baru selesai untuk mengurus terminal mundur ke akademik. saat ini status siam sudah \"tidak terdaftar\", ingin mengajukan buka akses untukmelakukan registrasi akademik.",
                "Assalamualaikum Wr. Wb. Saya bermaksud untuk melakukan pendaftaran Yudisium. Namun, karena pada semester ini saya tidak melakukan entry mata kuliah Skripsi pada KRS, status pada SIAM saya adalah \"Tidak Terdaftar\". Saya izin untukmengajukanpembukaan akses pembayaran pada SIAMagar dapat melanjutkan proses pendaftaran Yudisium ini. Mohon maaf bila ada kekurangan. Terima Kasih",
                "Mengenai Masalah ukt 50%. Menurut Informasi, kalo tidak ambil lebih dari 6sks pada semster ini bakal ada potongan sbesar 50%. Tapi, kemarin saya telah bayar 100%. Semester ini saya cuma mengambil skripsi yang sks nya hanya 6 untuk melakukan sidang. Untuk Prosedur pengambilan dana ukt gimana? terimakasih",
                "Assalamualaikum wr wb, saya Risda Nur Ainum NIM 155150201111261 Mahasiswa Teknik Informatika. Saya ingin bertanya apakah ada keringanan terkait dengan pembayaran UKT Saya? Terima Kasih Sebelumnya.",
                "Syarat dan ketentuan apa saja yang harus dilampirkan untuk memenuhi pengurangan 50% UKT",
                "Syarat dan ketentuan apa saja yang harus dilampirkan untuk memenuhi pengurangan 50%",
                "Assalamualaikum Warahmatullahi Wabarakatuh.  Selamat siang. Perkenalkan saya Raka Ega Bhagaskara, mahasiswa Fakultas Ilmu Komputer dengan NIM 175150207111024.  Saya ingin menanyakan perihal UKT. Untuk mahasiswa semester 9 keatas yang hanya mengambil 6 SKS, apakah sudah dipastikan mendapatkan potongan 50%? Kemudian dari 50% tersebut apakah masih dapat diangsur? Lalu jika memang bisa diangsur, kemanakah saya bisa mengajukan angsuran tersebut? Terima kasih atas perhatiannya.",
                "Selamat pagi pak/ bu, maaf mengganggu waktu bapak/ ibu. Saya Karmia mahasiswa informatika 2015 ingin mengaktifkan kembali status mahasiswa saya. Setelah bertanya kepada kaprodi, beliau menyarankan saya untuk membayar semua ukt sebelum mengaktifkan kembali status mahasiswa saya. saya ingin bertanya bu apakah saya bisa mendapat keringanan ukt untuk semester saat ini bu? dikarenakan saya sudah sidang skripsi bu, hanya tinggal melaksanakan yudisium. Terima kasih atas waktunya bu",
                "Permisi Pak/Bu, Saya ingin melakukan pembayaran tanggungan UKT untuk proses yudisium akan tetapi tidak bisa. Bagaimana ya Pak/Bu?",
                "Selamat pagi, izin bertanya terkait pendataan pengurangan UKT untuk semester 9-10(akhir) alurnya bagaimana ya? Terimakasih",
                "assalamualaikum selamat pagi saya kurniawan setya pradana mahasiswa filkom 2015 ingin bertanya perihal registrasi pada siampada siam saya tertera saldo negatif 4.250.000 dan total tagihan semester ini tertera 4.250.000 sedangkan setiap semester saya membayar tagihan dan status mahasiswa selalu aktif alasan dari penulisan hal tersebut kenapa ya? terima kasih sebelumnya",
                "Mohon maaf tagihannya ini yang kemarin lunas kenapa ditagih lagi pak yang 50 % nya di siam. Sama mau tanya pak kalau besok ambil 6 semester lagi apakah dapat potongan?",
                "Jadi kan saya kemarin sidang tanggal 19, dan saya rasa tidak mungkin kalo revisi kelar tgl 21.. salah satu mhs di grup skripsi JTIF menyarankan mengikuti case smt lalu.. jadi mahasiswa harus mengajukan bantuan keuangan, agar tagihan ukt smt dpannya 0... namun dari pihak filkom/advokesma belum mengabarkan secara resmi terkait hal ini.jadi mekanisme nya yang benar gmn y bu agar bisa UKT 0 d smt dpan ?<figure>cid:hpx9zyxoz-hpns0wiynquphiqb0jjerw\" data-image=\"hpX9ZYXOZ-HPnS0WiynQUPHiQb0jjErwimage</figure>",
                "Untuk mahasiswa diatas semester 8 (9 dan seterusnya-semester tua), untuk melanjutkan studi pada semester tersebut dan hanya mengambil matakuliah Skripsi, apakah ada keringanan biaya UKT?",
                "saat ini saya semester 8 dansedang mengerjakan skripsi sudah pada tahap p2, namun belum semhas dan sidang. Untuk pembayaran ukt semester 9 nantinya apakah sudah langsung mendapat potongan 50% ? dan setelah itu apakah bisa dikurangi lagi dengan mendaftarkan bantuan ukt"
            ],
            "responses": [
                "Kriteria yang mendapat bantuan 50% adalah bagi Mahasiswa S1 dan D4 tingkat akhir yang berada pada Semester 9 (Sembilan) dan Seterusnya yang sudah menempuh sekurang - kurangnya 138 SKS serta mengambil mata kuliah kurang dari atau sama dengan 6 (enam) SKS. Berikut merupakan Ketentuan kriteria yang menjadi kesatuan (dimana Semester 9, minimal 138 sks, dan program Skirpsi), bukan hanya salah satu kriteria yang dapat dipenuhi untuk mendapat Bantuan tsb."
            ]
        },
        {
            "tag": "Registrasi Mahasiswa Lama",
            "patterns": [
                "permisi pak ini saya mau mennyakan masalah pengurangan UKT. Jadi di siam sempat status \"setuju\" tapi ini malam saya buka lagi status \"tolak\" solusinya gimana pak?"
            ],
            "responses": [
                "Berikut kami informasikan Registrasi Mahasiswa Lama dapat dilihat https://ub.ac.id/id/pengumuman-registrasi-mahasiswa-lama-universitas-awijaya-semester-ganjil-2021-2022-program-diploma-sarjana-dan-pascasarjana/disini "
            ]
        },
        {
            "tag": "Keuangan : Tata Cara Pembayaran",
            "patterns": [
                "pembayaran UKT gagal",
                "Selamat Pagi.Pada senin kemarin saya melakukan pembayaran kuliah melalui ATM BCA, tetapi proses gagal dikarenakan nomor tidak valid.Apakah pembayaran melalui BCA tidak bisa dilakukan?Terima Kasih",
                "Apakah ada bantuan untuk keringanan/UKT dapat dibayarkan secara cicilan? Terima kasih",
                "Selamat siang, perkenalkan nama saya Muh. Dimas Adiyatma dari Fakultas Ilmu Komputer Program Studi Teknologi Informasi ingin bertanya.Jika ingin mengangsur, apa saja yang harus dilakukan terlebih dahulu? Ataukah ada link website untuk tata cara pengangsuran?Terimakasih",
                "Untukpembayaran UKT disini saya lihat ditata carapembayaran di bank menggunakan nomor tagihan. Untuk mendapatkan nomor tagihan tersebut bagaimana caranya? Yg dulu kan menggunakan NIM mahasiswa. Apakah nomor tagihan ini adalah NIM mahasiswa? Terimakasih",
                "Selamat sore, Saya mengalami kendala dalam melakukan pembayaran UKT melalui ATM BCA.Saya telah melakukan alur pembayaran seperti yang tertera pada lamanhttps://selma.ub.ac.id/wp-content/uploads/2018/12/BCA-Tata-Cara-Pembayaran-Uang-Kuliah-Universitas-Brawijaya-Melalui-Bank-BCA.pdfhttps://selma.ub.ac.id/wp-content/uploads/2018/12/BCA-Tata-Cara-Pembayaran-Uang-Kuliah-Universitas-Brawijaya-Melalui-Bank-BCA.pdf . Namun setelah saya memasukkan NIM, terdapat keterangan seperti lampiran gambar pada link berikut : https://drive.google.com/file/d/1v9uTVxpBjRqGzmZkEXKxwwPsXrRbcFXV/view?usp=sharinghttps://drive.google.com/file/d/1v9uTVxpBjRqGzmZkEXKxwwPsXrRbcFXV/view?usp=sharing https://drive.google.com/file/d/1v3Wci3zEcg_d9c6ElRlKH0CRP3eS6FFq/view?usp=sharinghttps://drive.google.com/file/d/1v3Wci3zEcg_d9c6ElRlKH0CRP3eS6FFq/view?usp=sharing https://drive.google.com/file/d/1v33-AoQC77-u5os93pE0r5IwXUakjYUl/view?usp=sharinghttps://drive.google.com/file/d/1v33-AoQC77-u5os93pE0r5IwXUakjYUl/view?usp=sharing Dari ketiga gambar tersebut saya telah mencoba pada 3 mesin atm yang berbeda lokasi. Apakah yang harus saya lakukan ?atas perhatiannya, terima kasih",
                "Selamat pagi, saya Hanifah Rahmajati NIM 215150700111049 dari Prodi Teknologi Informasi ingin menanyakan perihal pembayaran cicilan UKT. Jadi kemarin saat pengajuan bantuan saya mengajukan penurunan golongan UKT, namun diterima di cicilan UKT sehingga tidak ada jadwal pembayaran yang pasti. Saya ingin membayar cicilan ke-2 pada Jumat besok, apakah akun pembayaran saya dapat diaktifkan sehingga saya dapat membayarnya? Terima kasih ",
                "Bagaimana cara melihat nomor billing untuk pembayaran UKT melalui BNI Mobile banking?",
                "halo selamat pagi admin, disini saya mau melakukan konfirmasi pembayaran uang ipi di tanggal 30 September 2021 untuk mekanisme pembayaran nya seperti apa admin? Untuk uang pembayaran yg ketiga saya ingin gabungkan di tanggal 30 September apakah bisa terimakasih<figure>cid:ow_ewob7dghyjfaeyzn04rugexb2yzos\" data-image=\"OW_EwOb7dgHyJFaeyzn04RUgexb2YzOsimage</figure>",
                "Assalamualaikum Warahmatullah Wabarakatuh Selamat Sore, Bapak/Ibu Saya adalah mahasiswaSistem Informasi FILKOM UB 2021, dengan rician data diri: Nama: Daarusy Gian No. Pendaftaran: 15000073 Jalur Masuk: SAP (Seleksi Alih Program) FILKOM UB Universitas Asal: Universitas Brawijaya Prodi Asal: Teknologi Informasi Bidang Minat Asal: D3 Sistem Informasi Email: daarusygian@gmail.com No. HP: 081299424639 Memohon izin untuk mengirimkan surat permohonan pengangsuran UKT &amp; SPFP Demikian surat ini disampaikan, terima kasih atas segala perhatian dan pengertian Bapak/Ibu Wassalamualaikum Warahmatullah Wabarakatuh",
                "Halo admin, saya Khrisna Shane Budy Prakoso NIM 215150307111041 prodi Teknik Komputer, ingin menginfokan tentang pembayaran angsuran spi. Apakah sudah bisa dibuka untuk akses pembayaran nya hari ini? dan untuk jumlah pembayaran nya sebesar Rp. 20.000.000. Terimakasih.",
                "Untuk pembayaran melalui Mandiri tidak terdapat pilihannya",
                "assalamualaikum, selamat pagi bapak/ibu, saya attarik ramadhan abdullah dengan NIM 205150407111015 prodi sistem informasi angkatan 2020, izin bertanya beberapa pertanyaan. saya kemarin mengajukan angsuran 3 kali untuk pembayar ukt apakah belum ada update lagi? dikarenakan saya cek di siam tagihannya masih full belum diupdate menjadi angsuran 3 kali. kemudian tadi ketika saya ingin bayar ukt lewat e banking, ternyata outputnya masih diblokir jadi belum bisa bayar, kalau begitu bagaimana ya bapak/ibu, mohon bantuannya bapak/ibu, terimakasih banyakk",
                "kak sayakan ingin membayar UKT angsuran ke-2 sejumlah 18 juta pembayarannya ke mana ya kak ",
                "Izin bertanya, untuk UKT pengangsuran cara pembayaran dan konfirmasi pembayarannya bagaimana ya?",
                "Permohonan pembukaan rekening untuk pelunasan cicilan UKT sebesar 4.250.000, Nama: Steven RahardjoNIM : 205150407111045Prodi: Sistem Informasi",
                "Selamat siang izin bertanya. Jadi saya ingin membayar angsuran ukt terakhir jalur mandiri, pada hari ini, 10 November 2021, dengan nominal Rp10.000.000. Untuk cara pembayarannya bagaimana ya? Karna tadi saya coba cara sebelumnya tidak bisa. Terima kasih",
                "Bagaimana prosedur pembayaran tagihan UKT di bank",
                "Saya ingin membayar ukt kedua. tapi saat saya mencoba membayar melalui atm atau teller bank katanya belum di buka dari Universitas. terima kasih",
                "Saya ingin menanyakan mengenai sisa angsuran UKT saya semester ini berapa ya? Berikut ini untuk detailnya: Nama: Winda Putri Hapsari NIM: 185150401111033  Terimakasih.",
                "Saya Sekar Ria Amanda angkatan 2021 program studi Sistem Informasi. Saya mau membayar angsuran UKT,cara konfirmasiuntuk seting jadwal Pembayaran pada Sistem Pembayaran itu bagaimana dan konfirmasi ke siapa? terimakasih mohon bantuannya",
                "Saya Izzar Dienhaque dari prodi sistem informasi, untuk pembayaran Cicilan SPI disuruh untuk menggunakanno billing, apa boleh tau dimana saya dapat melihat no billing tsb? karena saya mencoba membayar menggunakan no billing di cicilan pertama tidak bisa. Mohon bantuannya, terima kasih.",
                "Selamat pagi Bapak/Ibu,Saya Revaldo Gemino KantanaSagala dari jurusan Teknik Informatika izin bertanya, Saya ingin membayar sisa tagihan ukt saya. Tetapi saya tidak menemukan nomor tagihan saya. jadi nomor tagihan bisa dilihat dimana ya bu? Terimakasih.",
                "Permisi bu/pak. saya ingin melunaskan Angsuran IPI kedua dan ketiga, bagaimana tatacaranya ya ?",
                "Siang, Perkenalkan saya Mohammad Khaafi Radja Rihan dengan NIM 215150409111023 ingin membayarkan sisa angsuran SPFP. Demikian atas perhatiannya, kami ucapkan terima kasih.  Salam,",
                "Selamat siang Pak/Buk. Saya Ghatisa Tiara Dintty, NIM 215150407111066, Fakultas Ilmu Komputer, jurusan Sistem Informasi, ingin menanyakan perihal angsuran IPI, saya kemarin diterima jalur mandiri dan ikut mengajukan bantuan keuangan berupa angsuran IPI. Saya ingin menanyakan perihal pembayaran angsuran IPI. Untuk pembayaran angsurannya apakah melalui rekening untuk pembayaran pertama kemarin atau berbeda? Terimakasih Pak/Buk.",
                "Selamat pagi Bapak/Ibu,Saya Revaldo Gemino Kantana Sagala dari prodi Teknik Informatika izin bertanya, Saya ingin membayar sisa tagihan ukt saya. Tetapi saya tidak menemukan nomor tagihan saya. jadi nomor tagihan bisa dilihat dimana ya pak? Terimakasih.",
                "selamat sore min mau nanya dong untuk pembayaran angsuran UKT ke 3 terakhirnya kapan ya min?",
                "Halo kak, saya ingin meminta tolong untuk pembukaan akses terkait pembayaran angsuran saya kak. terimakasih",
                "Ingin melakukan pembayaran sisa angsuran UKT lewat ATM. NIM : 155150200111322",
                "Permisi, selamat sore Saya Denis Wahyu Rizqullah, NIM 215150300111051. saya inginmengajukan pembukaan pembayaran UKT, Terimakasih. ",
                "Permisi, saya Muhammad Bustan Al Harvi Baihaqi, mahasiswa Teknologi Informasi. Mohon maaf sebelumnya.Saya belum bisa membayar angsuran UKThingga batas akhir dikarenakan ada kendala di rumah. Kemungkinan minggu depan saya baru bisa membayarnya. Apakah saya diperkenankan mengikuti UAS pada hari Rabu dan Jumat tanggal 8 dan 10 Desember? Jika tidak, apakah saya harus melunasi UKT terlebih dahulu supaya dapat mengikuti UAS? Dan apabila saya masih belum membayar pada saat jadwal tersebut, apakah saya harus ikut UAS susulan? Danbagaimana saya memproses UAS susulan tersebut? Sekian dari saya. Mohon maaf apabila mengganggu. Terima kasih.",
                "Terima kasih telah menghubungi Crisis Center UKT FILKOM. Silakan beri tahu apa yang dapat kami bantu. Harap isi data di bawah ini :  Nama: Fadhil Widhiprasetyo NIM: 205150607111013 Prodi: Pendidikan Teknologi Informasti Pertanyaan/Kepentingan:  Saya ingin membayar sisa cicilan tagihan UKT saya sebesar Rp. 100.000 namun saya memiliki kendala saat pembayaran di bank mandiri dan i tertera tulisan transaksi gagal.  Terima kasih",
                "Selamat Pagi, Saya mohon bantuannyauntuk pembukaan blokir sisa UKT saya 3.412.500 guna untuk mengikuti proses seminar hasil dan sidang skripsi. Terima kasih",
                "mohon untuk diproses untuk pembayaran ukt untuk pembukaan akses filkom",
                "Selamat siang Bapak / Ibu, untuk pembayaran angsuran IPI apakah bisa langsung saya transfer ke rekening yang sudah ditentukan?",
                "Ini untuk tagihan angsuran UKT Di semester ini apakah masih bisa dibayar atau harus menunggu semester depan, dan jika bisa dibayar tadi saya sudah coba untuk membayar via teller Mandiri namun tidak bisa bagaimana ya? terima kasih",
                "Tagihan UKT saya pada awal semester 2021 Ganjil sudah otomatis terpotong sebesar 50% berdasarkan surat edaran keringanan UKT bagi mahasiswa tingkat akhir yang saya lampirkan dan sudah saya bayar, tetapi sekarang saya cek kembali masih ada tagihan UKT.<figure>cid:j-9n5vgbwzrdu1ulfptthw2p4sqicngu\" data-image=\"j-9N5VGbWZrdu1ulfPtthW2P4sqiCNgUimage</figure>",
                "Saya ingin mendaftar semha skripsi sesuai persyaratannya saya harus sudah membayar semua tagihan di siam Sedangkan waktu awal semester saya hanya memiliki tagihan 50% dari ukt, dan saya tidak bisa membayar ukt bulan ini Jadinya bagaimana yaa?",
                "Assalamualaikum Warahmatullah Wabarakatuh Selamat Sore, Bapak/Ibu Saya adalah mahasiswaSistem Informasi FILKOM UB 2021, dengan rician data diri: Nama: Daarusy Gian No. Pendaftaran: 15000073 Jalur Masuk: SAP (Seleksi Alih Program) FILKOM UB Universitas Asal: Universitas Brawijaya Prodi Asal: Teknologi Informasi Bidang Minat Asal: D3 Sistem Informasi Email: daarusygian@gmail.com No. HP: 081299424639 Memohon izin untuk mengirimkan surat permohonan pengangsuran UKT &amp; SPFP Demikian surat ini disampaikan, terima kasih atas segala perhatian dan pengertian Bapak/Ibu Wassalamualaikum Warahmatullah Wabarakatuh",
                "Selamat pagi, mohonbantuang saya ingin melakukan pelunasan tagihan biaya semester. 186150100111037Deny Prasetia Taruma WardanaJenjang/FakultasS2/Ilmu KomputerJurusanIlmu Komputer / Teknik InformatikaProgram StudiIlmu KomputerSeleksiReguler Brawijaya - Malang<figure>cid:nnkrdazapogqfsae25ipsqvxltzds87i\" data-image=\"nNKrdaZapoGqfsaE25ipSqvxltzdS87Iimage</figure>",
                "cara melunasi pemnyicilan IPI bagaimana?",
                "tadi pagi saya hendak membayar ukt tapi di atm tertulis transaksi gagal dan tagihan sudah lunas padahal saya cek di siam menu registrasi saya masih ada tagihan semester ini dan bank",
                "Permisi mohon maaf sebelumnya, saya mau tanya bagaimana tata cara pembayaran angsuran IPI atau iuran pengembangan institusi? Terima kasih",
                "Gagal pembayaran ukt lewat atm bank BRI, padahal saya telah mengikuti semua langkah2 yang ada di buku panduan... disaat konfirmasi dan proses transfer, tetap saja gagal. hal tersebut sudah saya coba berulangkali.",
                "Permisi, saya ingin membayar UKT lewat internet banking BRI namun selalu gagal karena selalu muncul nomor rekening salah. Padahal saya sudah mengikuti langkah di pandiang pembayaran BRI dari UB. Lalu pada siam saya pada kolom tagiham bank dan tagihan semester ini menampilkan total yang berbeda, jadi saya harus bayar sesuai kolom yang mana ya? Lalu untuk solusi rekening selalu salah apa ya, karena sudah di coba berkali2 namun selalu sama? Terima kasih sebelumnya.",
                "Kode pembayaran buat bayar ukt itu pakai NIM kah? Soalnya udah coba bayar pake kode dari NIM tetap gabisa",
                "<figure>cid:xmvgczldszdetqoxf2cd4prq4oz5pfgy\" data-image=\"xmvGcZLDszdeTqOxf2CD4PRQ4oz5PfGYimage</figure>",
                "Nama: Carel Martin NIM: 215150300111046 Selamat siang, saya ingin bertanya untuk pembayaran UKT melalaui telller BNI di tata cara pembayaran butuh No Tagihan dari universitas, apakah menggunakan NIM atau ada no. tagihan khusus?",
                "permisi, saya ingin bertanya mengenai pembayaran ukt melalui Bank Syariah Indonesia Mobile Banking, disini tertulis \"untuk sementara transaksi anda tidak dapat dilayani\" ini kenapa ya?",
                "Assalamualaikum Wr. Wb. Saya Andrei Hansel Zacharias mahasiswa prodi Sistem informasi angkatan 2021 dengan NIM 215150400111058. Sebelumnya saya sudah mengajukan bantuan keuangan berupa pembebasan UKT sementara pada platform SIBAKU, namun permohonan pembebasan UKT sementara saya ditolak karena bukti tidak mendukung. Mohon maaf, saya ingin mengajukan permohonan angsuran pembayaran UKT dikarenakan belum bisa membayarnya secara penuh dalam tenggat waktu yang sudah ditentukan. Terlampir surat permohonan pembayaran angsuran UKT saya yang ditujukan kepada Wakil Dekan II. Mohon maaf jika terdapat kesalahan, terima kasih atas perhatiannya.Wassalamualaikum Wr. Wb.",
                "Mohon izin menyampaikan, saya hendak membayar UKT melalui bank BRI namun masih terkendala, baik melalui ATM maupun Teller. Apakah memang belum bisa melakukan pembayaran melalui bank BRI? mengingat batas pembayaran UKT terakhir di tanggal 3 Feuari. Terimakasih sebelumnya.",
                "kode pembayaran ketika akan melakukan pembayaran ukt terdapat dimana?",
                "UKT tidak dapat ditransfer , saya mentransfer UKT tanggal 31 Januari",
                "Kami atas Nama Julaini ayah dari Eiko Farah Diva Julen mengajukan pembayaran UKT dilakukan pembayaran per bulan agar terkontrol dan tidak berat dengan nominal besar Wassalam Julen Julaini",
                "Selamat pagi, saya mau bertanya Bantuan keuangan saya sudah disetujui, tetapi status masih tidak terdaftar. apakah harus membayar terlebih dahulu?. jika ingin membayar apakah rekening sudah dibuka?",
                "Assalamu'alaikum Wr.Wb, Yang terhormat kepada bapak/Ibu pengurus/wakil dekan bidang umum dan keuangan, Saya sebagai orang tua  Atas nama : M.Fadhli Alpharajasa NIM.195150201111042 Fak.S1 Ilmu komputer Jur.T.Informatika. Akan mengajukan permohonan bantuan pembayaran UKT dgn cara pengurangan dan angsuran untuk semester, dikarenakan saat ini kondisi keuangan kami sangat minim karena diantaranya dampak pandemi COVID-19. Dan untuk semester V ini saya minta surat keterangan penagihan UKT yang akan digunakan untuk syarat peminjaman biaya pendidikan di perusahaan saya. Dengan segala hormat saya ucapkan terimakasih sebelumnya dan sangat berharap permohonan ini disetujui. Atas perhatiannya saya ucapkan banyak terimakasih  Wassalam, Achmad Ghozali,S.T ",
                "halo saya ingin mengajukan penundaan UKT berikut saya lampirkan surat permohonan, screenshot tagihan dan foto ktm. terima kasih",
                "Pengajuan penundaan pembayaran UKT",
                "Assalamu'alaikum Wr. Wb. Mohon maaf sebelumnya saya irfan warsidi dengan NIM 165150201111177, ingin mengajukan pembayaran registrasi, tapi dikarenankan sudah ditutupnya masa pembayaran jadi tidak bisa melakukan registrasi, dikarenakan orang tua yang sudah pensiun dan baru bisa membayarkannya hari ini mohon maaf dan mohon bantuannya terimakasih Wassalamualaikum Wr Wb",
                "Assalamualaikum Wr.Wb.... selamat siang. Saya Rohimatus Sholihah Prodi Teknologi Informasi 2019 ingin bertanya mengenai tungakanSPP/SPFP. Saya mahasiswa SAP 2019 namun sekarang tinggal mendaftar yudisium tetapi masih ada tangungan terkait SPP/SPFP dikarenakan penghasilan orantua yang tidak menentu, sekarang kondisi ada uangnya tapi tidak sesuai dengan tungakan yang ada difilkom. jika saya mengajukan surat keringanan terkait tagihan SPP/SPFP saya, agar bisa meringankan terkait tagihan saya apa bisa pak/bu? karena uang yang terkumpul belum ada sesuai tagihan, dan agar bisa mendaftar yudisium akhir semester ini.mohon bantuanya pak/bu?  terimakasih",
                "Selamat malam pak/bu,izin bertanya terkait pembayaran ukt, mohon maaf saya mengalami kendala dari keluarga sehingga menyebabkan pembayaran ukt tertunda, saya menyadari bahwa pembayaran ukt telah berakhir kemarin tanggal 3 Feuari mohon maaf atas keterlambatan ini. Apakah memungkinkan untuk saya dapat membayar ukt pada hari ini agar saya dapat melaksanakan perkuliahan? Terimakasih atas waktunya pak/bu.",
                "Bagaimana ya pak/bu kalau tagihannya masih dgn total nominal segitu. Dan saya tidak bisa melakukan pembayaran sesuai dgn angsuran yang sudah disetujui yaitu 500.000 untuk saat ini, sehingga status saya bisa berubah menjadi Terdaftar dari yang Tidak Terdaftar. Soalnya ini waktu pembayaran sudah mau habis per 3 Januari 2022. Makanya saya mohon untuk penjelasannya dan kelanjutannya pak/bu.",
                "Assalamulaiakum wr. wb. Ijin bertanya mengenai pembayaran UKT untuk mahasiswa yang sudah melakukan sidang skripsi akan tetapi masih mengurus pengajuan yudisium. Untuk hal tersebut apakah pembayaran UKT perlu dibayar atau bagaimana ya pak/bu? Terima kasih dan mohon maaf apabila ada salah kata. Wassalamulaikum wr. wb..",
                "Assalamualaikum Warahmatullah Wabarakatuh Selamat Siang bapak/ibu mohon maaf sebelumnya saya ingin bertanya saya memiliki tanggungan biaya SPFP yang masih belum bisa saya lunasi sepenuhnya, tetapi pada hari inisaya ingin membayar/mengangsurnyasebesar Rp10.000.000,00 terlebih dahulu apakah bisa? Terima Kasih",
                "Kemarin saya mengajukan cicilan ukt dan sudah di acc, hari ini tanggal pembayaran cicilan ukt ke-2 saya,untuk pembayaran cicilan ukt yang ke-2 langsung transfer saja atau bagaimana ya? Terima kasih",
                "Selamat pagi saya ortu dari Alexei andrei basiman 195150207111019 mau membayar cicilan ke 2 anak saya mohon dibukaan blokir nya terima kasih sebelumnya",
                "Selamat siang, Saya mengalami kesulitan dalam melakukan pembayaran kedua UKT. Dituliskan di aplikasinya bahwa transaksi tidak dapat diproses. apa saya harus membayarkannya tepat pada tanggal yang tertera (28 Feuari)? karena saya kira dapat membayar sebelum tanggal tersebut. Terimakasih",
                "Assalamualaikum Wr Wb                     nama saya Mush'ab Safirurrasul Santoso, saya dari prodi Teknik komputer, saya ingin bertanya apakah mahasiswa yang belum mampu bayar UKT kemarin bisa mengikuti kuliah di semester ini? Karna dari keluarga saya belum mampu bayar UKT kemarin dikarenakan adanya kondisi yg membuat tidak mampunya bayar UKT kemarin, sebelumnya saya juga ingin mengajukannya disibaku pada waktu itu saat masih dibuka, cuma saya kira ortu saya mampu untuk bayar langsung UKT pada tanggal 3 kemarin, namun ternyata ada taqdir yg membuat tidak mampunya bayar UKT, karna kami semua belum tau apa yang akan terjadi kemarin, saat ini saya juga bingung harus bagaimana, karna nama saya tidak terdaftar di SIAM. Ortu saya mampu membayar UKT sebelum bulan Maret, mohon maaf jika saya merepotkan pihak kampus yg telah mengontak saya, saya sekali lagi memohon bantuan dari halo filkom untuk mengatasi masalah saya ini, sungguh saya tidak tahu keadaan akan seperti ini, saya juga kuliah disemester ini disuruh ortu saya untuk kuliah daring lagi karna masalah keuangan yg tidak mampu membiayai kebutuhan hidup saya dimalang, mohon bantuannya bapak ibu sekalian   ",
                "Assalamu'alaikum, saya Egy Ihza Madhani dari PTI 2017. Izin bertanya. Saya telah melakukan pendaftaran yudisium pada tanggal 21 Feuari 2022 melalui filkomaps, saya juga telah menyelesaikan sidang skripsi dan juga tepah memenuhi syrat syarat pendaftaraan yudisium. Pada siam status berubah menjadi tidak terdaftar dan mendapat tagihan. Sebelumnya sudah saya tanyakan ke bagian akademik, dan bagian akademik memeikan jawaban untuk melakukan entry KRS, dengan melakukakan pembayaran terlebih dahulu, maka dari itu kelanjutan dan sistem pembayarannya bagaimana ya? Terimakasih dan mohon maaf apabila ada kesalahan dalam kata kata saya",
                "Assalamualaikum wr wb, selamat pagi, saya minta maaf karena terlambat mencek, ternyata spp saya belum terbayarkan, saya mohon bantuannya karena saya hanya kurang tugas akhir, sekali lagi mohon bantuannya, terimakasih. Wassalamualaikum wr wb.",
                "Permisi saya Auval Marom mahasiswa Teknologi Informasi angkatan 2021 dengan NIM 215150701111042. Saya ingin bertanya bagaimana teknis pembayaran angsuran UKT saya. Terimakasih",
                "Selamat sore. Saya Itsar Irsyada Surga dengan nim215150300111050 izin agar dibukakan rekening guna membayarkan angsuran kedua ukt. terimakasih",
                "permohonan izin, untuk permintaan pengunduran batas pembayaran ukt.karena bersamaan pembayaran penutupan bank dan pembayaran ukt bulan ini, dan pembayaran akan dibayar pada bulan Maret tanggal 7, Mohon bantuan dan kebijakanya terimakasih ",
                "selamat pagi bapak/ibu. izin untuk melakukan akses pembayaran angsuran UKT pada tanggal ,22 Maret 2022.sebesar Rp. 2.500.000",
                "Selamat pagi  saya ortu dari  Alexei andrei basiman 195150207111019 mau membayar pelunasan cicilan anak saya mohon dibukaan blokir nya terima kasih sebelumnya",
                "<span style=\"font-size:1emKeringanan yang saya ajukan berupa penurunan golongan sudah saya ajukan beberapa kali. Namun tidak pernah di acc, apakah tidak ada keringanan berupa potongan biaya?</span>",
                "Saya telah mengajukan bantuan angsuran ukt untuk semester 8, yang ingin saya tanyakan adalah untuk angsuran kedua (tgl 23 maret 2022) itu melalui rekening seperti biasanya kah atau berbeda? Karena tahun lalu saya mengangsur juga namun setelah ingin bayar angsuran kedua malah tidak bisa karena rekening pembayaran ukt tidak dibuka dari UB nya",
                "Selamat Sore Ibu Bapak, saya Hosea ingin melakukan pembayaran angsuran UKT saya yang kedua sebesar dua juta seratus dua puluh lima ribu rupiah, apakah Ibu Bapak bisa membuka pembayaran UKT saya yang saya sebutkan sebelumnya? Terima kasih",
                "permisi saya Audhinata Bebytama Rizky TIF 21 dengan NIM 215150207111064, ingin membayar pengangsuran pertama sejumlah 10 juta (UKT semester 2 + IPI)sesuai dengan rencana saat pengajuan. Saya ingin transfer dari bank BCA, mohon rekeningnya ya terima kasih",
                "Selamat siang. Perkenalkan saya Rakhmida Gofriantina , Orangtua dari Muhammad Rifqi Ramdhani, NIM 165150201111113. Saya mohon kebijaksanaannya perihal tagihan UKT anak saya di SIAM UB yang harus dibayar 50% atau Rp.4.750.000 mengingat anak saya sudah Sidang Skripsi tanggal 7 Januari. Anak saya juga mengajukan Pembebasan UKT ke Bagian Keuangan dan sudah disetujui sehingga tagihan di SIAM jadi 0. Setelah Revisi Skripsi dan syarat lain2 selesai kemudian daftar Yudisium tanggal 21 Feuari. Ternyata waktu akan upload data di SIAM tidak bisa karena ada tagihan UKT yang harus dibayar dulu. Tadi saya sudah datang ke Bagian Akademik minta penjelasan kemudian disarankan ke Bagian Keuangan lewat Halofilkom. Saya mohon kebijaksanaan dari Bagian Keuangan supaya dibebaskan atau diturunkan biaya UKT nya karena kami keberatan jika masih membayar UKT sebesar 50%, mengingat di semester 1 sampai 8 serta semester 10 kami juga patuh membayar UKT tertingginya. Selain itu kami juga masih membiayai adiknya yang kuliah di Unair sehingga kami berharap permohonan kami bisa dikabulkan",
                "Assalamualaikum wr wb, permisi saya ingin meminta izin untuk membayar UKT saya semester ini sebesar Rp. 3.000.000. Terimakasih Wassalamualaikum wr wb",
                "Selamat siang, saya Lidya Ruth Pricillia dari program studi Teknik Komputer dengan NIM 205150300111060 ingin memohon untuk dibukakan akses untuk melakukan pembayaran UKT pengangsuran ke-3 sebesar Rp 1.500.000. Mohon maaf apabila saya mengganggu waktu Bapak/Ibu, Terimakasih.",
                "Selamat siang, saya Lidya Ruth Pricillia dari program studi Teknik Komputer dengan NIM 205150300111060 ingin memohon untuk dibukakan akses untuk melakukan pembayaran UKT pengangsuran ke-3 sebesar Rp 1.500.000. Mohon maaf apabila saya mengganggu waktu Bapak/Ibu, Terimakasih.",
                "Assalamu'alaikum wr. wb, selamat siang bapak/ibu yang terhormat. Saya izin berkonsultasi mengenai permasalahan UKT pada milik saya, ayah saya bekerja sebagai TNI/AD bukan perwira hanya pegawai biasa yang berstatus PNS namun pendapatan ayah saya dipotong dari bank karena mengajukan pinjamam, sedangkan ibu saya peternak ikan gurami yang saat ini sedang bangkrut karena dampak dari pandemi Covid-19. Keluarga saya sedang mengalami usaha yang surut, saya sudah berusaha untuk mengajukan penurunan golongan UKT namun ternyata belum rezeki dan keterangannya ditolak oleh SIAM. Pendapatan kedua orang tua saya kurang, namun karena status ayah saya sebagai PNS saya mendapatkan UKT golongan tertinggi. Kedua orang tua saya masih memiliki 2 tanggungan yang lainnya, dan salah satu diantaranya akan masuk SMA tahun ini.. Jika diperbolehkan apakah saya boleh mengajukan penurunan UKT atau mengangsur UKT untuk semester genap ini? karena keluarga kami mengalami hal yang bahkan kami tidak berharap mendapatkannya. Saya sangat memohon bantuan bapak/ibu atas permasalahan yang saya miliki.. Semoga selalu dilimpahkan rezeki dan diberikan keselamatan bagi bapak/ibu sekalian.. Terima kasih, Waalaikumsalam wr. wb",
                "Assalamualaikum wr wb permisi, saya ingin membayar angsuran UKT kedua. Terimakasih Wassalamualaikum wr wb",
                "Assalamualaikum wr wb, permisi. Saya disini berkenan untuk membayar UKT saya sebesar Rp. 3.000.000,00. Terimakasih Wassalamualaikum wr wb",
                "Selamat Siang, sebelumnya saat semester 2 ini saya mengajukan bantuan keuangan berupa mengangsur UKT selama 3 kali angsuran dengan tanggal yang sudah ditentukan, akan tetapi untuk pembayaran kedua tepatnya hari ini tanggal 1 April 2022 saya tidak dapat melakukan pembayaran di bank melalui teller. Bagaimana ya? dari pihak teller nya sendiri bilangnya belum dibuka.",
                "Selamat siang, mohon maaf sebelumnya. Pada pembayaran UKT semester genap mahasiswa angkatan 2021, saya berniat untuk melakukan pengangsuran dan sudah mengisi beberapa data pada SIBAKU namunbelum melengkapi seluruh berkas-berkas yang diperlukan. Tetapi karena beberapa hal, saya memutuskan untuk tidak jadi mengangsur sehingga data pada SIBAKU saya biarkan dan tidak saya lengkapi. Namun, pada pengumuman Bantuan Keuangan yang tertera pada SIAM dijelaskan bahwa bantuan keuangan saya telah disetujui. Apakah saya harus membayar UKT sesuai tagihan angsuran atau langsung lunas?",
                "Yth. Admin halo filkom, Saya Arya Saputra NIM 185150400111017 dari Prodi Sistem Informasi Fakultas Ilmu Komputer Universitas Brawijaya. Dalam Email ini saya meminta tolong untuk membuka akses pembayaran ukt cicilan ke2Maaf telah mengganggu dan terima kasih atas waktunya.",
                "Assalamualaikum, Selamat Siang Bapak/Ibu, Mohon Maaf mengganggu waktu Bapak, saya Salma Nada Safira dari SAP-SI 2021 NIM 215150409111029. Izin bertanya terkait pelunasan biaya pendidikan IPI saya yaitu 26.250.000 terakhir pada tanggal 7 Mei 2022, jadi orang tua saya mau melakukan pembayaran pelunasan tersebut, bagaimana caranya ya pak untuk membayar tagihan IPI tersebut? Terima kasih sebelum nya Bapak/Ibu",
                "Ingin membayar tagihan UKT , moho membuka key agar dapat membayar UKT, terimakasih",
                "Berdasarkan surat penagihan kedua dari Universitas untuk pembayaran UKT dan Uang Pangkal paling lambat tanggal 7Mei 2022,sebesar Rp33.250.000. Saya mohon dapat mengajukan perpanjangan waktu pembayaran sampai dengan tanggal 20 Mei 2022. Atas bantuannya, saya ucapkan terima kasih.",
                "permisi, saya Ferry chaniagi dengan nim 205150300111061, prodi teknik komputer, ingin melunasi pembayaran ukt semester 4 ini.",
                "Saya hendak melunasi angsuran UKT saya, namun tagihan tidak muncul di bank sehingga tidak bisa dibayar. Mohom bantuannya untuk dibukakan tagihan angsuran UKT saya. Terima kasih..",
                "Selamat siang Pak/Bu, Nama saya Isfan Adheltyo dengan NIM 205150407111044 dari prodi Sistem informasi. Mengenai pembayaran angsuran ke-3 UKT Semester 4 saya yang jatuh tempo pada hari ini tanggal 24 Mei 2022, saya masih belum bisa membayar menggunakan kode pembayaran NIM, apakah bisa dibuka blokir nya? Terimakasih Pak/Bu.",
                "Halo selamat pagi admin saya   Mohammad Alif Alfattah - 215150409111038  Ingin membayar cicilan SPP sebesar Rp. 2.500.000 Terimakasih",
                "Permohonan pembukaan rekening untuk pelunasan cicilan UKT sebesar 4.250.000, Nama: Steven RahardjoNIM : 205150407111045Prodi : Sistem Informasi",
                "<p style=\"user-select:autoPermisi mau bertanya, bagaimana cara membayar anggsuran UKT yang kurang?",
                "Selamat malam, Saya mau mengangsur UKT saya, atas nama Winda Putri Hapsari, dengan NIM 185150401111033. Bagaimana ya prosedurnya? Terimakasih.",
                "Selamat Pagi, Saya Hani mahasiswa Teknik Informatika Angkatan 2020. Terkait dengan pembayaran angsuran, saya sudah mencoba untuk melakukan pembayaran melalui m-banking BNI, tetapi dikatakan bahwa transaksi tidak dapat dilanjutkan. Untuk itu, saya meminta tolong untuk sekiranya dibuka kan akun pembayaran saya sehingga saya dapat melakukan pembayaran secepatnya. Terima kasih",
                "Saya tidak bisa melakukan pembayaran angsuran UKT melalui BNI dikarenakan terdapat pesan error. Apakah tagihannya belum ada atau memang terdapat sistem error pada BNI? Sekian Terima Kasih",
                "Saya Sekar Ria Amanda dengan NIM 215150400111055program studi Sistem Informasi. Saya mau membayar angsuran UKT, sebesar2.750.000. Mohon bantuan untukset pada sistem. Terimakasih",
                "Assalamu'allaikum Wr. Wb Selamat siang, Saya afandi dari PTI 15, mohon maaf saya ingin meminta bantuan untuk akses pembayaran tagihan diluar jadwal yang telah disampaikan oleh pak yanuar akademik PTI kepada saya untuk syarat mendaftar semhas dan sidang, terkait pembayarannya bagaimana kah teknisnya? Terima kasih, Wassalamu'allaikum.",
                "Selamat siang Bapak/Ibu Keuangan Filkom UB. Saya Shafira di sini ingin membahas mengenai pembayaran UKT angsuran ketiga saya. Berdasarkan informasi kemarin yg sudah saya dapat melalui halofilkom pada bulan lalu yaituuntuk menghubungi Bapak/Ibu bagian keuangan Filkom jika ingin membayar angsuran UKT, makasaya ingin meminta tolong kepada Bapak/Ibuuntuk dibukakan kembali sistem pembayaran UKT angsuran ketiga saya sejumlah Rp 5.100.000 yg akan jatuh tempo pada tanggal 31 Mei 2022 atau besok. Hal tersebut dikarenakan saya ingin membayar angsuran UKT tersebut di hari ini. Terima kasih Bapak/Ibu keuangan Filkom UB atas perhatiannya, selamat siang. ",
                "Permisi, saya ekmaldzaki royhan mahar beta adi sucipto dengan nim 215150300111052 dari program studi teknik komputer angkatan 2021. Izin membuka tiket dengan tujuan untuk menyampaikan bahwa saya mengalami kesulitan dalam penulasan angsuran ukt sebelum UAS semester genap 2021/2022, dikarenakan ada sedikit kendala dalam perekonomian keluarga saya, dengan ini saya mengajukan bantuan keuangan untuk mengangsur hingga tidak melebihi batas akhir semester genap 2021/2022. Terima kasih.",
                "Selamat Siang, saya ingin melakukan pembayaran angsuran UKT terakhir sebesar Rp.3000.000 atas nama Jasmine Asyifania dengan NIM 215150201111049. Mohon bantuannya, terima kasih.",
                "Assalamualaikum Wr. Wb. Selamat siang, Sebelumnya mohon maaf menggaggu waktunya saya Zidane Ali Basalamah dengan NIM 205150307111028 dari Prodi Teknik Komputer. Saya mengalami kendala saat akan melakukan pembayaran ukt tidak bisa dikarenakan ditutup dari sistem dan tidak bisa melakukan pembayaran ukt.  Sekian, Terima Kasih Wassalamu'alaikum Wr. Wb. Terima kasih ",
                "Saya ingin melanjutkan pembayaran UKT saya yang sedang diangsur. Apakah dapat informasikan bila keuangan sudah membukakan rekeningnya? Terimakasih",
                "ingin membuka akses pembayaran ukt susulan setelah berhasil membuka blokir siam untuk periode 2021 ganjil dan 2021 genap"
            ],
            "responses": [
                "Untuk melakukan pembayaran UKT, SPP, IPI dapat dilihat pada laman https://selma.ub.ac.id/tata-cara-pembayaran/https://selma.ub.ac.id/tata-cara-pembayaran/"
            ]
        },
        {
            "tag": "Keuangan - Banding UKT Mahasiswa",
            "patterns": [
                "Mohon maaf sebelumnya, untuk banding UKT tanggal 7 agustus kemarin apakah sudah diumumkan hasilnya? Apabila sudah dimana saya dapat mengaksesnya?",
                "Selamat siang, izin inginbertanya, kemaren EM sempet buka untuk penurunan ukt lagi, saya ingin bertanya apakah sudah di proses kembali ya? terima kasih",
                "Selamat siang saya ingin bertanya apakah masih bisa untuk banding bantuan penundaan ukt setelah kemarin saya mengajukan untuk penurunan UKT namun ditolak terima kasih"
            ],
            "responses": [
                "Banding tersebut merupakan program dari KBMSI, hingga saat ini belum ada arahan dari Universitas dan Fakultas terkait banding UKT, silahkan menguhungi BEM Fakultas."
            ]
        },
        {
            "tag": "Keuangan - Pencairan Beasiswa Kemendikbud",
            "patterns": [
                "BerdasarkanSurat Edaran Rektor Universitas Brawijaya Nomor 7078/UN10/TU/2021 tentang KERINGANAN UANG KULIAH TUNGGAL BAGI MAHASISWA TINGKAT AKHIR, tercantum bahwa mahasiswa yang mengambilmata kuliah kurang dari atau sama dengan 6 sksberhak membayar UKT paling tinggi 50%. Semester ini saya hanya mengambil 6 sks yaitu skripsi dan saat ini sudah terdaftar untuk wisuda, sedangkan saya sudah membayar ukt 100%. Apakah 50% pembayaran akan dikembalikan atau bagaimana? Terimakasih."
            ],
            "responses": [
                "Silahkan membuat surat dilampiri bukti bayar dan buku hal depan rek ybs dikirim ke tupusatub@gmail.com"
            ]
        },
        {
            "tag": "Keuangan : Tidak dapat upload Berkas Yudisium",
            "patterns": [
                "<figure>cid:i5wpzhzc6jtxwo3lhd7rrhb8wza8sixs\" data-image=\"I5wpZHzC6JTXWO3LHd7RRhb8WZa8Sixsimage</figure>Assalamualaikum Wr.Wb, Selamat pagi, perkenalkan nama saya Andini Ayu Larasati dari PTI 2017. Mohon izin untuk bertanya, apabila di siam untuk menu yudisium dan wisuda terdapat keterangan pada gambar yang terlampir itu bagaimana ya bapak/ibu? Saya sudah tanya melalui halo filkom pada tanggal 4 berikut saya lampirkan gambar jawabannya namun sampai saat ini saya belum bisa input data di siam. Mohon bantuannya dikarenakan saya tidak bisa segera menginput data. Mohon maaf telah mengganggu waktunya dan saya ucapkan terima kasih sebelumnya. Wassalamualaikum Wr.Wb. "
            ],
            "responses": [
                "Proses upload menunggu penerbitan SK Yudisium dengan perkiraan tanggal 16 Agustus 2021 atau lebih, mohon update dalam SIAM"
            ]
        },
        {
            "tag": "Keuangan - Bantuan UKT dan UKT Kemendikbud Ristek",
            "patterns": [
                "selamat pagi Izin bertanya, untuk alur pengajuan bantuan UKT senilai 2,4 juta dari kemendikbud bagaimana ya?  ",
                "Assalamualaikum pak/bu, saya Farhah Annisa JFdari prodi TI SAP2019 yang kebetulan semester ini hanya mengambil mata kuliah skripsi saja. Saya akan menanyakan terkait biaya ukt sesuai informasi untuk tahun ini. Apakah benar pak/bu jika hanya mengambil 6 sks, ukt akan dikenakan potongan maksimal 50 persen. Tapi sampai saat ini di siam saya masih tagihan ukt penuh. Kemudian saya tanyakan ke kajur terkait potongan tersebut harus mengajukan terlebih dahulu ke bagian keuangan baru bisa diproses. Mohon informasinya pak terkait prosedur pengajuan potongan ukt tersebut. Terimakasih pak/bu",
                "Assalamualaikum wr. wb. Selamat siang admin halo filkom. Disini saya putra adhli falah dengan NIM 205150301111043, berniat untuk mengajukan diri atas bantuan UKT yang diberikan dari kemdikbud RI seperti yang tertera pada postingan instagram dari kemdikbud.ri yang akan saya cantumkan bersamaan dengan ini. Besar harapan kami bisa diterima sebagai penerima bantuan UKT karena saya memenuhi syarat yang diberikan yaitu :  -Bukan penerima KIP -Kondisi keuangan keluarga yang sangat sedang menurun akibat pandemi ini. Terima Kasih.",
                "Selamat pagi, izin bertanya terkait pendataan pengurangan UKT untuk semester 9-10(akhir) alurnya bagaimana ya? Terimakasih"
            ],
            "responses": [
                "Terkait detail prosedur masih menunggu informasi lebih lanjut dari kemendikbudristek. Sampai saat ini dari Kemendikbudristek masih ada informasi berikut saja https://www.kemdikbud.go.id/main/blog/2021/08/kemendikbudristek-lanjutkan-pemberian-bantuan-kuota-data-internet-dan-uang-kuliah-tunggal-tahun-2021\" target=\"_blankhttps://www.kemdikbud.go.id/main/blog/2021/08/kemendikbudristek-lanjutkan-pemberian-bantuan-kuota-data-internet-dan-uang-kuliah-tunggal-tahun-2021 Harap follow media sosial filkom di IG (filkomub) dan twitter (filkomUB) untuk bisa mendapat update terbaru jika ada informasi terkait pengajuan bantuan tersebut. Terima kasih"
            ]
        },
        {
            "tag": "Kemahasiswaan - Tahapan pendaftaran Wisuda",
            "patterns": [
                "Saya ingin konfirmasi bahwa saya sudah validasi data lulusan dan wisuda di SIAM Lalu saya juga sudah melakukan pembayaran untuk keperluan pendaftaran IKA UB Apakah ada tahapan selanjutnya yang harus saya urus? Atau saya hanya tinggal menunggu operator untuk validasi data lulusan dan wisuda? Saya sudah menghubungi Bapak Joko dan kata beliau diminta mengubungi kemahasiswaan Saya juga ingin bertanya terkait SKL apakah sudah dapat diambil? Terima kasih banyak",
                "Bagaimana mengetahui status terdaftar wisuda? Karena saya sudah input google form wisuda namun pada excel tidak ada perubahan Estimasi Periode. Terimakasih.",
                "Selanat sore. Saya ingin bertanya mengenai prosedur untuk mendaftar wisuda dan keperluan berkas wisuda yang saya belum kumpulkan. Terimakasih",
                "Selamat pagi, saya mau bertanya untuk wisuda bagaimana prosedurnya ya? Apakah ada batas waktu utk wisuda bagi mahasiswa yang terdaftar yudisium periode 28 juli?",
                "Saya ingin menginformasikan bahwa saya sudah mengunggah form validasi pendaftaran wisuda, sudah mengunggah file pada SIAM, dan telah menghubungi pak joko namun belum dibalas.",
                "Apakah link publikasi jurnal merupakan syarat wajib untuk dapat mengikutiwisuda?",
                "Sore bapak/ibu, mau bertanya, 1. Jika mendapat email dari jptiik, dan jurnal tidak dapat diterima karena ada revisi (kurang ttd), maka apakah kita harus menunggu lama lagi untuk diverifikasi dan mendapatkan link, atau hanya menunggu beberapa hari saja? 2. Apakah jika sudah dapat link jurnal jptiik, kita masuk kedalam periode wisuda? Mohon ibu/bapak penjelasannya, terima kasih",
                "<figure>cid:9pmduwzpt7_r4zp9bvoir7hh608huhri\" data-image=\"9pMDuWzPT7_r4Zp9BvoIr7hh608huHRIimage</figure>mau bertanya untuk no SK ijazah sy disiam belum muncul itu bagaimana ya kira-kira? Dikarenakan sebelumnya sy sudah mengikuti proses Yudisium periode x untuk bukti tanda validasi syarat wisuda &amp; tinggal step ini lagi yg belum selesai mohon di bantu untuk melakukan validasi data ijazah dan transkrip saya harus menghubungi kemana karena saya sudah mencoba menghubungi bagian akademik mulai bulan kemarin belum ada tanggapan saya sudah menghubungi menghubungi kemahasiswaan wa center terus disuruh hubungi pak joko terus disuruh balik lagi ke akademik bahkan sy sudah kekampus ke receptionis filkom juga belum ada jawaban",
                "Permisi, Saya ingin bertanya persyaratan apa saja yang diperlukan untuk mendaftar wisuda dan link yang bisa diakses untuk mendaftar apakah ada? Terima kasih.",
                "<figure>cid:dxfonywg1enwembcrft8dcqf2rcxv8di\" data-image=\"dXFONYWg1EnwemBCrfT8dcqF2Rcxv8DIimage</figure>assalamu'alaikum wr. wb. izin bertanya terkait pendaftaran wisuda, di siam saya melihat ada form pendaftaran wisuda dan bukti terima, apakah itu harus didownload dan mendaftatkan secara manual? atau kita tinggal menunggu munculnya periode wisuda pada informasi antrian wisuda di filkom.ub.ac.id ? demikian, terimakasih atas perhatian bapak/ibu",
                "Setelah mengisi form pada layanan online mahasiswa, apa yang seharusnya dilakukan? Bagaimana langkah untuk mendapatkan notifikasi pengumuman peserta wisudawan untuk periode selanjutnya?",
                "Selamat pagi, mohon maaf saya mau bertanya tentang tata cara pendaftaran wisuda.sebelumnya saya sudah mengisi google form sehingga status saya pada google spreadsheet wisuda berubah menjadi \"siap daftar wisuda\" langkah-langkah apa yang harus saya lakukan untuk pendaftaran wisuda di level universitasselanjutnya ?",
                "Selamat pagi, saya Diajeng Sekar Seruni dengan NIM 165150200111051. Saya ingin mengonfirmasi bahwa saya sudah mengupload dokumen untuk kelengkapan data wisuda di SIAM dan mengisi google form untuk validasi poin 1 dan 4 (screenshot UKT SIAM dan sertifikat TOEFL dan TI), dan sedang menunggu validasi. Mohon untuk dicek kelengkapannya apabila ada yang salah. Terima kasih.",
                "Selamat siang, saya mahasiswa angkatan 2016 tetapi saya belum sempat wisuda. Apakah saya masih bisa wisuda dan bagaimana cara daftar nya? Terima kasih",
                "saya baru saya mengecek daftar antrian wisuda untuk periode 7 dan 8. kemudian saya menemukannama lengkap saya yang ada pada daftar antrian wisuda masih menggunakan huruf kapital semua dan ada perintah untuk menghubungi halo filkom. mohon bantuannya, terima kasih banyak.",
                "Assalamualaikum Wr wb Selamat Siang Pak Saya izin memberitahukan bahwa saya telah mengisi form point 1 dan 4 pendaftaran wisuda Terimakasih sebelumnya pak",
                "Selamat malam saya Muhammad Gatzy Yusuf dari Teknologi Informasi 2016 ingin bertanya mengenai pendaftaran wisuda saya sudah menyelesaikan dan mengisi seluruh form pendaftaran wisuda. Selanjutnya apa ya pak/bu ? Agar bisa terjadwal di siam. Terimakasih sebelumnya mohon maaf mengganggu waktunya.",
                "<figure>cid:2tokt5tkc2kikgie5ibmrk6nwvhesprk\" data-image=\"2ToKt5tKC2KiKgie5iBmrK6nWvHeSPrkimage</figure> Permisi Bapak/Ibu, izin bertanya...Pada status \"menunggu validasi\", saya harus konfirmasi kepada siapa ya Pak/Bu agar statusnya menjadi Valid dan dapat diproses ke langkah selanjutnya?Terima kasih sebelumnya, Salam.",
                "Permisi Pak/Ibu saya ingin menayakan perihal validasi upload di SIAM, ini sudah berlangsung lebih kuran 10 hari kerja masih dengan status yang sama. Terima kasih",
                "Assalamualaikum Pak/Bu. sebelumnya saya sudah menghubungi pihak WA center yudisium terkait validasi bagian \"tes kemampuan bahasa inggris\" dan diarahkan untuk menghubungi bagian kemahasiswaan. Saya sudah mengikuti tes toefl yang diadakan di UB. di bagian menu Upload SIAM, data skor dan juga tanggal sertifikatnya sudah keluar, namun keterangannya \"Belum Valid\". Apakah ini dikarenakan tes toefl yang saya jalani sudah melewati 2 tahun ? dan apakah saya harus melakukan tes ulang ? Berikut saya lampirkan screenshot dari siam saya. Terima kasih",
                "Saya mau tanya, saya sudah melakukan yudisium dan melakukan upload berkas di siam, dan status berkasnya sesuai dengan screenshot yang saya kirim, yang mau saya tanyakan saat ini saya harus melakukan apa untuk pendaftaran wisuda ? apakah hanya menunnggu saja atau baggaimana ? Terima kasih",
                "Assalamu'alaikum pak/ibu, saya ingin bertanya mengenai data kelengkapan saya yang ada di SIAM bagian upload, berkas saya untuk ( Link URL Jurnal Skripsi Terpublikasi dan Sertifikat Kompetensi TI ) belum di validasi hingga sampai sekarang. Terimakasih banyak pak/ibu",
                "Assalamualaikum wr.wb. Selamat siang, nama saya Rangga Baghas Nugroho mahasiswa TIF 2017. Mohonmaaf sebelumnya,izin bertanya. Jadi saya saat ini sedang menuju proses dari yudisium ke wisuda dan sudah mengupload seluruh berkas pada menu upload di SIAM. Namun pada saat ini sudah hampir 2 minggu 2 berkas saya yaitu sertifikat kompetenti IT dan link jurnal statusnya masih menunggu validasi. Apakah ada kesalahan pada berkas saya sehingga masih belum tervalidasi? Terimakasih sebelumnya Wassalamualaikum wr.wb.",
                "Assalamu'alaikum Wr, Wb. Mohon maaf mengganggu waktunya. Perkenalkan saya Gagas Budi Waluyo, mahasiswa Filkom Teknik Informatika. Bertujuan ingin menanyakan terkait antrian wisuda. Pada antrian wisuda di web filkom, status saya yaitu cek upload berkas di Siam, padahal jauh sebelumnya saya sudah upload berkas yang diminta di Siam. Dan apabila melakukan upload berkas yang diperlukan kembali di siam sudah tidak bisa, karena statusnya berkas sudah valid semua. Untuk hal tersebut bagaimana ya kelanjutannya? Sekian yang saya tanyakan. Mohon maaf apabila ada kata yang kurang berkenan. Terima kasih. Wassalammu'alaikum, Wr, Wb.",
                "Saya Thelemanica Wicaksana TIF '14, ingin menanyakan untuk pendaftaran wisuda bagaimana ya Pak/Bu caranya?Saya sudah mengikuti yudisium pada tanggal 4 Maret lalu.Terima kasih.",
                "jadi saya baru mendapatkan nilai untuk toefl. untuk input data kemampuan bahasa inggris pada SIAM bagaimana ya? karena tidak ada pilihan choose file untuk melakukan upload dokumennya. Karena upload dokumen pada SIAMsalah satu syarat untuk melakukan pendaftaran wisuda.",
                "Assalamualaikum pak / Bu perkenalkan saya alma Nissa Salsabila mahasiswa sistem informasi 2020 Nim 205150409111013 izin memberitahu bahwasannya saya telah melengkapi berkas yang ada di Siam hanya tinggal menunggu verifikasi pada sertifikat ujikom IT.. selajutnya untuk pendaftaran wisuda bagaimana ya pak / Bu terima kasih ",
                "Selamat sore bapak / ibu kemahasiswaan untuk informasi mengenai wisuda dapat diakses di mana ya ? Juga ingin mengingatkan juga bahwa pada halaman SIAM saya untuk info caln wisudawan belum terverifikasi saya harap segera diverifikasi terimakasih.",
                "Selamat siang Izin bertanya kepada Bapak/Ibu kemahasiswaan Saya sudah mengisi link jurnal dan sertifikat kompetensi TI di siam sebagai data kelengkapan namun sampai saat ini belum di verifikasi, apakah ada yang kurang atau salah dari data yang saya upload? Terima kasih",
                "Selamat siang. Assalamu'alaikum wr wb. Saya abdilah ali mahasiswa 2017 TIF ingin menanyakan terkait form validasi data pendaftaran wisuda pada linkhttps://docs.google.com/forms/d/e/1FAIpQLSeba7DpNXa-BWyIwdz-vb9tUjLOfXeGdZ1GJs5dJIvkmzcNCQ/viewformhttps://docs.google.com/forms/d/e/1FAIpQLSeba7DpNXa-BWyIwdz-vb9tUjLOfXeGdZ1GJs5dJIvkmzcNCQ/viewform. Mohon izin bertanya, untuk kelengkapan sertifikat IT saya sampai sekarang kan belum kelura, apakah saya bisa menggunakan Surat Keterangan Sertifikasi TI? mohon penjelasannya Terima kasih",
                "Selamat Siang, Saya maubertanya terkait pelaksanaanwisuda.Karena status saya di Siam masih menunggu verifikasi fakultas namunSaya sudah lulus dari bulan January dan sudah melaksanakan yudisium juga di bulan yang sama. Mohon infonya ya Pak/Bu terkait pelaksanaan wisuda. Terima kasih banyak.",
                "Selamat Siang, Saya maubertanya terkait pelaksanaanwisuda.Karena status saya di Siam masih menunggu verifikasi fakultas namunSaya sudah lulus dari bulan January dan sudah melaksanakan yudisium juga di bulan yang sama. Mohon infonya ya Pak/Bu terkait pelaksanaan wisuda. Terima kasih banyak.",
                "Selamat siang bapak/ibu,Mohon infonya untuk progress wisuda saya. Terakhir saya sudah mengisi google form dan juga sudah menghubungi contact center wisuda di WA namun sampai sekarang tidak ada jawaban sama sekali. Mohon sekali untuk bantuannya ya. Terima kasih banyak.",
                "Menurut whatsapp center yudisium bisa daftar wisuda walaupun belum yudisium namun di siam data wisudawan masih belum diverifikasi oleh operator fakultas, bagaimana agar diverifikasi?",
                "Selamat siang Pak/Bu Kemahasiswaan. Saya ingin mendaftar wisuda, apa saja yang diperlukan ya? Saya sudah menghubungin whatsapp namun tidak ada respond. Terima kasih"
            ],
            "responses": [
                "Berikut adalah tahapan pendaftaran wisuda FILKOM UB: 1. unggah dokumen di SIAM2. mengisi gform di tautan berikut https://filkom.ub.ac.id/kemahasiswaan/layanan-kemahasiswaan/\" target=\"_blankhttps://filkom.ub.ac.id/kemahasiswaan/layanan-kemahasiswaan/3. verifikasi data ijazah dan transkrip ke Bpk. Joko melalui Yudisium WA Center di nomor 081132007577 (wa message only)4. mengisi data tracer studi melalui *bit.ly/TracerFilkom*5. setelah menyelesaikan 4 poin di atas tinggal menunggu antrian wisudainformasi antrian wisuda dapat diakses di https://filkom.ub.ac.id/kemahasiswaan/informasi-wisuda/\" target=\"_blankhttps://filkom.ub.ac.id/kemahasiswaan/informasi-wisuda/"
            ]
        },
        {
            "tag": "Keuangan - Cara Daftar Bantuan Kemendikbudristek",
            "patterns": [
                "Selamat pagi, izin bertanya mengenai Template Surat Permohonan Kepada Rektor, kalau boleh tahu template tersebut bisa dilihat dan dapat diunduh dimana ya? Terima kasih",
                "Selamat pagi, izin bertanya mengenai Template Surat Permohonan Kepada Rektor, kalau boleh tahu template tersebut bisa dilihat dan dapat diunduh dimana ya? Terima kasih"
            ],
            "responses": [
                "Berikut link pengisian Permohonan Bantuan UKT KEMDIKBUDRISTEK Semester Ganjil 2021/2022 https://bit.ly/BantUKTKemdikbudUBGanjil2021https://bit.ly/BantUKTKemdikbudUBGanjil2021 Adapun batas waktu pengisian link tersebut sampai 15 Agustus 2021, pukul 23.59 WIB."
            ]
        },
        {
            "tag": "Keuangan - Angsur SAP",
            "patterns": [
                "apakah bisa mengangsur biaya pendidikan / SPFP SAP? jika bisa bagaimana alur untuk mengurusnya? apakah tidak ada perpanjangan untuk daftar ulang karena waktunya juga mepet sekali pak bu? terima kasih. ",
                "Halo kak, Saya mahasiswa baru program SAP 2021 ingin bertanya apakah bisa mengajukan pengangsuran uang gedung dan UKT? jika bisa apa saja syarat yang harus diurus? Terimakasih",
                "Selamat pagi,  Perkenalkan saya Khaafi dari Mahasiswa SAP 2021 dengan nomor pendaftaran 15000029, disini saya ingin menanyakan seputar pembayaran SAP 2021 untuk biaya SPFP dengan total Rp. 20.000.000,- apakah dapat dilakukan pengangsuran? Dikarenakan masa pandemi ini semoga keuangan FILKOM dapat mengerti.  Mungkin itu saja yang dapat saya tanyakan, atas perhatiannya saya ucapkan terima kasih.   Salam, ",
                "Nama saya Salma Nada Safira dengan nomor pendaftaran 15000043 yang mendaftar Seleksi Alih Program (SAP) Filkom Universitas Brawijaya. Saya ingin menanyakan untuk pembayaran daftar ulang saya sudah lihat di tagihan itu 47.500.000, apakah bisa mengajukan angsuran (pencicilan) IPI untuk pembayarannya? Karena keluarga saya lagiterdampak COVID-19. Kalau bisa, bagaimana cara proses mengajukannya? Mohon bantuannya admin.Terima kasih admin",
                "assalamu alaikum izin bertanya,apakah ada keringanan untuk pembayaran SPP seperti cicilan atau ditangguhkan untuk sementara? karena batas pembayaran nya maximal tanggal 22 agustus dan hampir tidak memungkinkan untuk mendapatkan uang sejumlah itu. terima kasih wassalamu alaikum",
                "Saya mau bertanya mengenai pembayaran Seleksi Alih Program Ke S1 apakah pembayaran bisa diangsur dan bagaimana proses nya?",
                "Saya ingin bertanya mengenai pembayaran Seleksi Alih Program ke s1 tentang pembayaran mengangsur, bagaimana cara dan proses nya ya?. Terimakasih"
            ],
            "responses": [
                "1. Untuk Angsuran SPP/UKT dapat diangsur sebanyak 2x dalam jangka waktu 1 Semester (Ganjil 2021/2020) 2. Untuk Angsuran SPFP dapat diangsur sebanyak 3x dalam jangka waktu 1 Semester (Ganjil 2021/2020)"
            ]
        },
        {
            "tag": "Akademik : Pengambilan Sertifikat TOEFL",
            "patterns": [
                "sertifikat toefl saya menurut BLC sudah keluar dan bisa diambil di akademik fakultas. untuk pengambilan ini dilakukan secara luring apa bagaimana ya? dan bagaimana prosedur pengambilannya?",
                "Selamat siang, saya Medeline Agustine dari TIF 15. Saya ingin bertanya terkait pengambilan sertifikat TOEFL. Sebelumnya hari jumat kemarin saya sudah mengajukan tiket, akan tetapi link yang diberikan tidak bisa dibuka. Boleh saya minta linknya kembali? Terima kasih"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom, untuk informasi pengambilan sertifikat toefl bisa akses link berikut : https://filkom.ub.ac.id/2020/07/22/informasi-pengambilan-sertifikat-toefl/\" target=\"_blankhttps://filkom.ub.ac.id/2020/07/22/informasi-pengambilan-sertifikat-toefl/ Terima Kasih"
            ]
        },
        {
            "tag": "Akademik : Surat Pengantar Penelitian Skripsi",
            "patterns": [
                "Assalamualaikum wr. wb Permisi bapak/ibu mohon maaf mengganggu waktunya, terkait dengan judul skripsi saya yang berjudul \"Visualisasi Hasil Pencarian Skripsi Mahasiswa Dalam Bentuk Word Cloud dan Diagram Lingkaran Berbasis Metode BM25 dan DBSCAN\", saya memerlukan data berupa judul dan abstrak dari skripsi mahasiswa S1 Fakultas Ilmu Komputer pada semua program studi (kecuali Magister Ilmu Komputer) yang akan dipergunakan dalam penelitian skripsi saya. Prosedur seperti apa yang harus diikuti agar saya dapat memperoleh data tersebut?",
                "Halo, Selamat siang, saya sedang melaksanakan skripsi sekarang, dan membutuhkan perizinan atau surat pengantar untuk melaksanakan penelitian di Museum Mpu Purwa Malang. Bagaimana ya mekanismenya ??, mohon maaf sy kurang mengetahui perihal tersebut,yg saya tahu hanya Form Surat Pengantar Tugas Mata Kuliah yg disediakan oleh Filkom. tetapi disana tertera keterangan sebagai berikut:<figure>cid:l0nj2pkgogsqusvpiuf9fekvd-l6rks8\" data-image=\"L0Nj2pkgOGsqUsVpIuf9FeKvd-L6rKs8image</figure> Terima kasih sebelumnya."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Pembuatan Surat Pengantar Penelitian Skripsi bisa akses link berikut : https://bit.ly/SuratPengantarPengambilanDataSkripsiTesisFilkom\" target=\"_blankhttps://bit.ly/SuratPengantarPengambilanDataSkripsiTesisFilkomTerima Kasih"
            ]
        },
        {
            "tag": "Akademik : Surat Aktif Kuliah",
            "patterns": [
                "hallo, bagaimana cara mendapatkan surat keterangan masih kuliah? Terimakasih ",
                "izin bertanya jika ingin membuat surat pernyataan aktif kuliah ditunjukkan ke bagian mana dan jika boleh minta kontak bagian yang berhubungan",
                "izin bertanya jika ingin membuat surat pernyataan aktif kuliah ditunjukkan ke bagian mana dan jika boleh minta kontak bagian yang berhubungan",
                "Assalamu'alaikum Wr. Wb.Izin bertanya, kalau misalnya kita ingin mengurus surat keterangan aktif kuliah, prosesnya bagaimana? apakah bisa secara Online atau harus ke kampus FILKOM?",
                "Assalamu'alaikum Wr. Wb.Izin bertanya, kalau misalnya kita ingin mengurus surat keterangan aktif kuliah, prosesnya bagaimana? apakah bisa secara Online atau harus ke kampus FILKOM?",
                "assalamualaikum wr wb. Pak/buk ayah saya memerlukan bukti bahwa saya masih aktif di UB untuk kelengkapan data daftar gaji di UIN Antasari Banjarmasin. Terima kasih",
                "assalamualaikum wr.wb.pak/buk saya minta tolong untuk di kirimkan surat keterangan aktif kuliah,yang sigunakan untuk administrasi ayah saya. Terima kasih"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Untuk pengajuan Surat Aktif Kuliah bisa mengakses link berikut : https://bit.ly/SuratAktifKuliahFilkom\" target=\"_blankhttps://bit.ly/SuratAktifKuliahFilkom Terima Kasih"
            ]
        },
        {
            "tag": "Akademik_Syarat Menempuh MK Lintas Prodi",
            "patterns": [
                "Selamat pagi, saya ingin mengambil mata kuliah kewarganegaraan karena saya kurang mata kuliah itu untuk semester untuk lulus. tapi saya lihat tidak ada mata kuliah kewarganegaraan untuk prodi Teknik informatika, tetapi ada untuk teknik komputer, apakah saya boleh mengambil mata kuliah tersebut? dan kalau boleh prosedurnya bagaimana ya pak? terima kasih sebelumnya"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom, Mahasiswa diijinkan mengambil MK lintas prodi selama dibuka oleh prodi lain (terutama MKU), kebetulan MK kewarganegaraan dibuka maka mhs dipersilahkan mengambil KRS MK tsb pada saat KRS-an ataupun batal tambah (jika terlambat KRS-an)Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Perubahan Judul Skripsi Filkom Apps",
            "patterns": [
                "apakah ada mekanisme secara online untuk melakukan pergantian judul skripsi?",
                "Assalamualaikum bapak/ibu selamat pagi mohon maaf mengganggu waktunya, saya dwi octo lubis dengan nim 195150209111018 ingin menanyakan perihal penggantian judul untukpendaftaran seminar hasil/ujian akhir skripsi, saya ingin mengganti judul skripsi saya agar bisadaftar seminar hasil/ujian akhir skripsi bagaimana ya pak/bu? Apakah saya harus mengisi gform untuk mengganti judul saya pada filkom apps? Mohon bantuannya pak/bu "
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Perubahan judul skripsi pada filkom apps bisa dirubah selama belum P2 oleh dosen pembimbing, setelah proses P2 mahasiswa tetap bisa merubah judul pada filkom apps pada saat mendaftar semhas skripsi dan upload dokumen akhir pasca Ujian Skripsi Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Prosedur Buka Blokir telat pembayaran & Pengajuan Validasi di luar jadwal",
            "patterns": [
                "Assalamualaikum Warahmatullahi Wabarakatuh. Selamat siang, Bapak/Ibu admin Halo FILKOM. Saya bermaksud menyampaikan permohonan untuk pembukaan akses KRS saya pada SIAM. Karena alhamdulillah hari Jumat sore tanggal 20 Agustus 2021 kemarin, saya baru mendapat tagihan UKT untuk semester tambahan ini dan sudah membayar. Sehingga, status pada SIAM sudah berubah menjadi \"terdaftar\". Namun, saya masih belum dapat menekan tombol tambah KRS pak/bu. Mungkin karena memang sudah melewati tanggalnya. Oleh karena itu saya memohon agar dapat dibukakan kembali akses KRS pada SIAM saya pak/bu, juga mungkin kepada beberapa teman yang mengalami hal yang sama.  Terkait hal tersebut apakah ada hal-hal yang harus saya urus ya pak/bu? Terima kasih."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,1. berikut kami kirimkan link prosedur buka blokir terlambat pembayaran poin Bhttps://filkom.ub.ac.id/2020/08/18/prosedur-daftar-ulang-mahasiswa-dengan-evaluasi-studi-dan-terlambat-melaksanakan-pembayaran-filkom-ub/\" target=\"_blankProsedur Daftar Ulang Mahasiswa dengan Evaluasi Studi dan Terlambat Melaksanakan Pembayaran FILKOM UB » Fakultas Ilmu Komputer | Universitas Brawijaya 2. Berikut kami lampirkan link pengumuman pengajuan validasi dikarenakan terlambat (per 20 Agustus 2021) :https://filkom.ub.ac.id/2021/08/21/pengajuan-validasi-untuk-krs-dengan-status-belum-disetujui/\" target=\"_blankhttps://filkom.ub.ac.id/2021/08/21/pengajuan-validasi-untuk-krs-dengan-status-belum-disetujui/ Mhs tetap mengisi form yg mana ada ttd dosen PA sesuai Form Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Prasyarat perpindahan stream/ keminatan",
            "patterns": [
                "Prosedur pindah keminatan untuk mahasiswa TIF bagaimana ya?"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Sesuai arahan KPS TIF, \"Tidak ada prosedur untuk berpindah stream/keminatan asalkan mampu mengerjakan skripsi sesuai dengan kelayakan dan kecukupan. Silakan bisa kontak ke calon dosen pembimbing di keminatan baru. Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Pengajuan proposal skripsi di luar jadwal (JTIF)",
            "patterns": [
                "saya sudah mengajukan praproposal pada hari selasa. Dan pada hari kamisnya saya hendak mengajukan proposal namun tombol hijau (ajukan sebagai proposal) tidak bisa di pencet. Dan saya coba lagi ajukan pada hari jumat namun tidak bisa juga. Apakah ada solusi terkait hal tersebut?",
                "Selamat pagi min. Izin bertanya min, untuk pengajuan proposal skripsi yang diluar jadwal bagaimana ya prosedur untuk minta pengajuan lagi? Dikarenakan praproposal saya baru di verifikasi dosen pembimbing saya. Terima kasih dan mohon arahannya",
                "Nama: made ayu gayatri NIM: 165150207111009 Prodi: Teknik Informartika Keluhan : Sebelumnya mohon maaf, saya ingin meminta izin apakah form pengajuan proposal skripsi bisa dibuka untuk 1 hari saja? saya telah upload pra proposal tanggal 2 september tetapi belum sempat untuk mengajukan sebagai proposal skripsi dikarenakan saya telah salah melihat tanggal Saya telah bilang kepada Bu Dany saat bimbingan skripsi sabtu kemarin tentang ini mohon maaf sekali lagi, Terima Kasih",
                "Apakah saat ini masih bisa mengajukan proposal skripsi melewati batas pengajuanke dosen?",
                "jika ingin upload proposal diluar jadwal yang telah disediakan itu prosesnya kemana ya ? dari keterangan dosen pembimbing di minta untuk menghubungi jurusan, apa langsung hubungin kajur atau harus kemana ? terimakasih"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Sesuai arahan Kajur TIF, Mahasiswa bisa melakukan pengajuan mandiri melalui dosen pembimbing agar bisa tersampaikan kepada Kajur Terimakasih"
            ]
        },
        {
            "tag": "Akademik : SKL & Transkrip",
            "patterns": [
                "Selamat siang Saya ingin bertanya untuk transkrip nilai (setelah yudisium belum wisuda) bisa didapatkan dimana ya? Terima kasih banyak sebelumnya",
                "Selamat pagi, saya Ema Rosalina dari Teknik Informatika 2017, NIM 175150218113019. Saya membutuhkan transkrip akademik, dimana saya dapat memperolehnya?"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Untuk SKL bisa menghubungi WA center Yudisium (081132007577), untuk transkrip bisa input dilink berikut : https://bit.ly/TranskripNilaiFilkom\" target=\"_blankhttps://bit.ly/TranskripNilaiFilkom (untuk transkrip sementara selama pandemi covid kami kirim melalui email) Terima Kasih"
            ]
        },
        {
            "tag": "Akademik ; Pengambilan Ijazah Non Prosesi",
            "patterns": [
                "Selamat sore, saya Noor ilmi NIM : 135150301111083 Teknik Komputer 2013 saya mau bertanya untuk pengambilan ijazah diluar prosesi apakah tetap hari selasa dan kamis?. dan untuk pengambilan ijazah apakah ada link/form terbaru? Terima kasih. "
            ],
            "responses": [
                "Selamat Pagi, untuk pengambilan hari Senin - Jumat pukul 14.00-15.00 Bisa input dilink berikut : https://bit.ly/Pengambilan_Ijazah_Filkom\" target=\"_blankhttps://bit.ly/Pengambilan_Ijazah_Filkom Terima kasih"
            ]
        },
        {
            "tag": "Akademik ; Pengajuan Transkrip (keperluan beasiswa, mhs DO, semhas validasi KPS, dll)",
            "patterns": [
                "Saya membutuhkan transkrip nilai untuk mendaftar program Magang Merdeka, Kampus merdeka. Terima kasih",
                "Permisi, saya telah dinyatakan lulus pada tanggal 31 Desember 2021. Namun saya belum menerima SKL. Saya ingin mengikuti program fresh graduate dari kominfo. Salah satu syaratnya yaitu melampirkanijazah/SKL/Transkrip Nilai/Surat Keterangan Sidang. Apakah saya masih bisa mengajukan transkrip? atau saya harus menunggu SKL terbit? terima kasih.<figure>cid:aq5nn8y1ykqo1lf1gxldcw1x0g-b1ip0\" data-image=\"AQ5nN8y1yKQo1lf1GXldcw1x0g-B1Ip0image</figure>"
            ],
            "responses": [
                "Selamat Pagi, bisa akses link berikut : https://bit.ly/TranskripNilaiFilkom\" target=\"_blankhttps://bit.ly/TranskripNilaiFilkom Terima Kasih"
            ]
        },
        {
            "tag": "Akademik ; Layanan Ruang Baca Filkom UB",
            "patterns": [
                "Assalamualaikum wr wb, saya Risda Nur Ainum NIM 155150201111261 Mahasiswa Teknik Informatika. Saya mau bertanya untuk ruang baca online, username dan password untuk login nya bagaimana pak/bu? Terima kasih sebelumnya "
            ],
            "responses": [
                "Mohon maaf, ruang baca filkom belum bisa melayani secara online. Untuk sementara waktu hanya bisa memberikan opacnya saja melalui : http://10.34.15.14/slims7_cendana/http://10.34.15.14/slims7_cendana/ Catatan :- wajib menggunakan VPN jika diakses di luar UB- kalau Mahasiswa berada di malang, jam operasional layanan Ruang Baca pkl 8.30 sd 15.00- akan tetapi jika tidak di malang dan memerlukan sumber data bisa melakukan pesanan ke petugas, bisa melalui kontak WA di bawah ini :bp Syaifudin : 081555850538bp Pranoe T : 082232834561 terimakasih."
            ]
        },
        {
            "tag": "Akademik_Ujian Khusus Filkom UB",
            "patterns": [
                "Masih ada nilai saya yang jelek di siam apakah saya bisa mengikuti perbaikan nilai?"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Berikut kami kirimkan link pengajuan Ujian Khusus Filkom UB, jika ditolak oleh KPS akan kami infokan melaui email mahasiswahttps://s.ub.ac.id/ujiankhususfilkomubhttps://s.ub.ac.id/ujiankhususfilkomub Terimakasih "
            ]
        },
        {
            "tag": "Akademik ; Foto Yudisium",
            "patterns": [
                "Ketika saya mendaftar untuk semhas saya dibagikan folder gdrive untuk mengupload berkas ijazah dan foto, yang mau saya tanyakan ketentuan/format untuk fotonya itu seperti apa ? terima kasih",
                "foto yang di upload pada folder di google drive saat mendaftar semhas itu format nya bagaimana ya ? apakah boleh menggunakan almamater dan juga background yang digunakan itu berwarna merah atau biru ?",
                "Hallo selamat sore, ketentuan foto yang diupload untuk keperluan seminar hasil bagaimana ya? seperti warna latar belakangnya"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Pendaftaran yudisium per 29 10 2021 sudah melalui filkom apps, untuk detail foto bisa melihat deskripsi pada pengajuan/ daftar yudisium pada akun filkom apps masing2 :1. Background foto wajib biru terang2. Format Foto wajib DOF3. Tidak memakai kacamata4. Tidak memakai jas almamater5. Wajib menggunakan busana nasional/ kebaya (bagi calon wisudawati) Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Turnitin",
            "patterns": [
                "Untuk mengencek dokumen skripsi saya pada turnitin melalui akademik bagaimana ya? Dikarnakan dari dosen pembimbing saya masih belum ada balasan."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Berikut kami kirimkan link Layanan Plagiasi Turnitin :https://filkom.ub.ac.id/layanan-fasilitas/layanan-deteksi-plagiasi/https://filkom.ub.ac.id/layanan-fasilitas/layanan-deteksi-plagiasi/ Terimakasih"
            ]
        },
        {
            "tag": "Akademik ; Bebas Pustaka UB",
            "patterns": [
                "Selamat siang Pak/Bu, saya Thelemanica Wicaksana TIF '14Saya ingin bertanya, untuk bebas tanggungan perpustakaan pengurusannya dimana dan bagaimana ya Pak/Bu?Terima kasih",
                "Selamat pagi Pak/Bu, Mohon maaf menganggu waktunya. Saya Moch. Alvin Y.S mahasiswa Teknik Komputer 2016 ingin bertanya terkait dengan penguploadan pada google form untuk meminta surat bebas tangunggan perpus UB Pusat tidak dapat digunakan untuk mengupload, Di mana jaringan sudah saya pastikan terhubung serta lancardan e-mail yang saya gunakan adalah e-mail ub karena jika tidak menggunakan e-mail ub tidak akan dapat melihat form karena ada izinnya, Sertauntuk format file juga sudah jpg terkait dengan ktm. Mohon bantuan dan arahannya, Terima kasih. berikut lampiran"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Surat bebas pustaka UB :https://lib.ub.ac.id/berita/panduan-pengurusan-bebas-pustaka-online/https://lib.ub.ac.id/berita/panduan-pengurusan-bebas-pustaka-online/ Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Bebas tanggungan Laboratorium FILKOM UB",
            "patterns": [
                "Permisi, perkenalkan nama saya Allen dari TIF SAP 2018 Izin bertanya untuk contoh Dataset yang diupload pada google form bebas tanggungan laboratorium seperti apa ya? Terima kasih."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Berikut kami kirimkan link pengumuman bebas laboratorium filkom UB :https://filkom.ub.ac.id/2021/08/09/pengurusan-bebas-tanggungan-laboratorium-untuk-persyaratan-yudisium-sc2-18/https://filkom.ub.ac.id/2021/08/09/pengurusan-bebas-tanggungan-laboratorium-untuk-persyaratan-yudisium-sc2-18/ Terimakasih"
            ]
        },
        {
            "tag": "Keuangan - Yudisium",
            "patterns": [
                "assalamualaikum wr. wb selamat pagi bapak/ibu bag.keuangan filkom ub ditempat pada hari ini terakhir pendaftaran yudisium dan tanggal 12 batas evaluasi. saya mau menanyakan, apabila saya belum bisa mendaftar yudisium hingga batas tanggal evaluasi berakhir. karena dosen pembimbing 2 saya masih proses koreksi revisi dokumen skirpsi saya yang akan dilakukan hari senin tanggal 10 janurai 2022.apakah saya harus menambah semester dan membayar biaya perkuliahan lagi?untuk dokumen lainnya sudah lengkap tinggal menunggu tanda tangan dosen pembimbing 2 dan proses tanda tangan kajur TIF.",
                "Selamat sore. Saya mau menanyakan soal pembayaran ukt. Ini kan saya slesai ujian skripsi. Dan tidak bisa daftar yudisum di semester ini karena hari pendafataran terakhir hari ini. Apakah saya semester depan masih dikenakan biaya ukt lagi? Terima kasih.",
                ".Permisi, izin bertanya terkait UKT , apakah jika mahasiswa sudah memasuki tahap pengajuan yudisium (proses verifikasi berkas) , semester depan tidak perlu melakukan pembayaran UKT ?  Terima kasih, sebelumnya "
            ],
            "responses": [
                "Saat ini sedang proses sinkronisasi untuk memproyeksikan mahasiswa yang dapat mendaftar Yudisium maksimal tanggal 11 Januari 2022 untuk penentuan ditagihkan atau tidaknya UKT di Semester Genap 2021/2022"
            ]
        },
        {
            "tag": "Keuangan: Permasalahan sibaku",
            "patterns": [
                "Haloo saya Reyhan Dwi Prasetyo dari Jurusan Sistem Informasi Fakultas Ilmu Komputer angkatan 2021. Saya ingin melakukan pengajuan keringanan UKT Mahasiswa S1 dan Vokasi yang tutup pada tanggal 13 Januari Jam 15.00. Saya sudah menyiapkan bukti bukti yang ada untuk memperkuat pengajuan namun ketika saya ingin melampirkan berkas pilihan untuk upload berkas tidak bisa di gunakan dan bertulis A PHP Error was Encountered. Apakah itu sudah ditutup atau memang websitenya sedang bermasalah.Saya melihat terakhir pengajuan adalah tanggal 13 januari jam 3 sore di SIBAKU.",
                "Selamat Malam Mohon izin untuk mengkonfirmasi bahwa kenapa web sibaku saya error ya, dan berkas2 yang telah saya kirim menjadi kosong semua. sebelumnya saya telah mengirimkan semua berkas yang diminta danfinalisasi pada tangga 12 Januari 2022 pukul 11:32, berikut buktinya :<figure>cid:92jke38c82kmlf5xjlat5oasbt8kc4f8\" data-image=\"92jke38C82kmLf5xJLat5OASbt8KC4f8image</figure><figure>cid:tygctwfnli9bidzr1xbvujir7kxn0bwi\" data-image=\"TygctwfnLi9biDZR1XbVuJIR7kxN0bWIimage</figure> lalu setelah saya cek kembali pada malam ini, pada tanggal 12 Januari 2022 pukul 19:08 menjadi error dan berkas kosong, seperti berikut :<figure>cid:ab-vyw73xq4645byrtexvyitd_nze7mw\" data-image=\"AB-vyw73Xq4645BYrtExVyitd_NZe7mwimage</figure><figure>cid:g16udcb_m2arqiqjy82ntjsq0oarrp9g\" data-image=\"G16udcB_M2ARQiQjY82ntjsq0oarRP9gimage</figure> Mohon arahan dan bantuanya, sekian dan terimakasih Selamat Malam",
                "<figure>cid:gelczw3tpe253xksswv3wjincekp_0iy\" data-image=\"GeLczW3TPE253XkSswv3WJincEKP_0iYimage</figure> Selamat pagi, Pak/Bu. Mohon maaf apabila mengganggu aktivitas/waktunya. Permisi, mohon izin bertanya, pada pilihan padafoto yang saya kirim, jika orang tua saya Wirausaha UMKM, pilihnya yang mana ya, Pak/Bu? Adapula kami hendak melakukan pengurangan UKT. Sekiranya Bapak/Ibu berkenan, informasi akan hal tersebut sangatlah bermanfaat bagi kami. Terima kasih. Selamat pagi.",
                "Assalamualaikum, sebelumnya perkenalkan nama saya Afi Faridatul Haq Faqih dari Pendidikan Teknologi Informasi angkatan 2020. Kemarin saya mengajukan penurunan kelompok UKT, namun pada sistem SIBAKU terdapat error sehingga untuk surat pendukung seperti surat PHK/pensiun/meninggal dunia dijadikan satu dengan surat permohonan rektor. Namun, saat itu saya tidak mengetahui jika SIBAKU error sehingga saya hanya mengirim surat sesuai yang ada di keterangan SIBAKU dan untuk surat pendukung seperti surat PHK/pensiun/meninggal dunia tidak terkirim. Lalu untuk itu apakah ada solusinya? mohon bantuannya Sebab saya berharap sungguh-sungguh untuk penurunan UKT karena kondisi ekonomi keluarga kami Terima kasih sebelumnya dan mohon maaf jika kurang sopan Wassalamu'alaikum"
            ],
            "responses": [
                "Terkait dengan permasalahan pada sistem Informasi Sibaku silahkan sampaikan pada https://helpdesk-tik.ub.ac.id/https://helpdesk-tik.ub.ac.id/ dikarenakan sistem tersebut sepenuhnya di operasikan oleh Universitas."
            ]
        },
        {
            "tag": "Akademik ; Perkuliahan Hybrid",
            "patterns": [
                "Assalamualaikum wr. wb.Selamat sore, saya Armansyah (205150207111057) dari prodi TIF angkatan 2020 ingin bertanya bahwa, pada perkuliahan semester genap (2021/2022) apakah ada opsi perkuliahan full daring. Demikian pertanyaan saya, atas perhatiannya terima kasih"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Berikut kami kirimkan pengumuman universitas dan fakultas :https://filkom.ub.ac.id/2022/01/19/perkuliahan-semester-genap-tahun-akademik-2021-2022-di-fakultas-ilmu-komputer-universitas-awijaya/https://filkom.ub.ac.id/2022/01/19/perkuliahan-semester-genap-tahun-akademik-2021-2022-di-fakultas-ilmu-komputer-universitas-awijaya/pendataan fakultas : https://filkom.ub.ac.id/2022/01/21/pengumuman-pendataan-mahasiswa-mengikuti-perkuliahan-tatap-muka/https://filkom.ub.ac.id/2022/01/21/pengumuman-pendataan-mahasiswa-mengikuti-perkuliahan-tatap-muka/Mahasiswa jika tidak mengisi maka dianggap menyetujui perkuliahan Daring bukan Luring Terimakasih"
            ]
        },
        {
            "tag": "Akademik ; Bantuan UKT",
            "patterns": [
                "Selamat pagi, Saya ingin menanyakan tentang pengajuan keringanan UKT untuk mahasiswa yang hanya menempuh skripsi di semester ini. apakah masih bisa mengajukan dan bagaimana prosedurnya? Terima kasih.",
                "Selamat siang, Bapak/Ibu. <span style=\"font-size:1emSaya bermaksud untuk mengajukan bantuan angsuran UKT untuk semester depan. Saat ini tagihan saya di bank sebesar Rp 6.750.000. Dikarenakan kondisi keuangan saya dan orang tua saya yang sedang sangat sulit, maka saya bermaksud mengangsur sebesar Rp 3.500.000 terlebih dahulu dan untuk kekurangannya saya selesaikan di akhir semester.</span> Demikian penyampaian dan permohonan saya. Mohon bantuannya dan saya sampaikan terima kasih.",
                "Sebelumnya perkenalkan, nama saya Ilham Hananto, mahasiswa Sistem Informasi angkatan 2018. Disini saya ingin mengajukan permohonan kepada akademik filkom mengenai keringanan ukt semester 8 saya. Orang tua saya sedang mengalami kendala financial yg menyebabkan tidak bisa membayar ukt secara penuh. Kemarin pun saat dibuka bantuan UKT di sibaku, websitenya selalu error dan saya menghubungi bagian financial pun tidak ada progress. Selama beberapa hari saya nunggu kabar hingga akhirnya tanggal 13 kemarin terakhir dan saya pun masih tidak dapat login. Oleh karena itu saya memohon untuk pengertiannya kepada pihak akademik Filkom UB untuk meringankan/pengangsuran pembayaran ukt saya. Terimakasih",
                "Sebelumnya perkenalkan, nama saya Ilham Hananto, mahasiswa Sistem Informasi angkatan 2018. Disini saya ingin mengajukan permohonan kepada akademik filkom mengenai keringanan ukt semester 8 saya. Orang tua saya sedang mengalami kendala financial yg menyebabkan tidak bisa membayar ukt secara penuh. Kemarin pun saat dibuka bantuan UKT di sibaku, websitenya selalu error dan saya menghubungi bagian financial pun tidak ada progress. Selama beberapa hari saya nunggu kabar hingga akhirnya tanggal 13 kemarin terakhir dan saya pun masih tidak dapat login. Oleh karena itu saya memohon untuk pengertiannya kepada pihak akademik Filkom UB untuk meringankan/pengangsuran pembayaran ukt saya. Terimakasih",
                "Diajukan guna permohonan penurunan biaya UKT"
            ],
            "responses": [
                "Untuk permohonan pengurangan UKT dilakukan melalui satu pintu pada sibaku.ub.ac.id dan dikarenakan sibaku telah ditutup Saudara disilahkan mengajukan pengurangan UKT di semester berikutnya. Sedangkan untuk pengajuan angsuran disilahkan mengajukan permohonan tertulis ditujukan kepada Wakil Dekan II FILKOM UB. Untuk surat permohonan berupa surat pribadi dan tidak ada format khusus. Silahkan diajukan dengan format rapi dan sopan dan dikirim via halofilkom dengan nomor tiket yang sama."
            ]
        },
        {
            "tag": "Akademik ; Permohonan perpanjangan mahasiswa DO diluar skripsi",
            "patterns": [
                "Saya ingin lulus, saya mohon untuk mengajukan perpanjangan masa studi, saya terlambat melakukan perpanjangan karna hp saya sedang rusak, tidak tau ada info perpanjangan di grup wa, alat saya sudah jadi, skripsi saya kurang sedikit lagi, kurang laporan, sangat disayangkan kalau gagal, saya masih ingin berusaha lulus, supaya tidak sia sia 7 tahun saya, saya harap masa studi saya dapat diperpanjang.",
                "Sebelumnya saya sudah berkonsultasi dengan kaprodi untuk terkait kebijakan masa studi, informasi yang saya dapatkan untuk solusinya adalah : 1.2021-1 wajib bayar UKT dan diterminalkan 2.2021-2 bisa aktif (perpanjangan)Terkait hal ini mohon bantuan dan arahanya. Terima kasih"
            ],
            "responses": [
                "Sesuai arahan dari Wakil Dekan Bidang Akademik, mahasiswa bisa mencoba mengisi form berikut serta meminta persetujuan rekomendasi dari KPS Catatan pada bagian bawah form harap dicermati dengan teliti Surat diisi oleh mahasiswa, dan ditandatangani oleh orang tua, mahasiswa, dan meminta juga tandatangan ketua program studi lalu mengumpulkan melalui Google Form atau dikirimkan ke email mailto:filkom@ub.ac.id\" target=\"_blankfilkom@ub.ac.idFile disimpan dengan nama file: perpanjangan-prodi-nim dalam format dokumen atau PDF (Kode Prodi: TIF / TKOM / SI / TI / PTI / ILKOM"
            ]
        },
        {
            "tag": "Akademik_Validasi KRS JTIF terlambat",
            "patterns": [
                "izin meminta konsultasi kepada kemahasiswaan perihal validasi KRS yang sampai sekarang belum di setujui.",
                "Hingga sekarang KRS saya di SIAM masih belum divalidasi. Saya telah menghubungi dosen PA melalui whatsapp hari sabtu kemarin dan dijawab ok. Namun hingga hari senin kemarin di SIAMmasih belum divalidasi. Kemudian kemarin saya menghubungi lagi dan disuruh melalui email. Saya sudah mengirim email namun hingga sekarang di SIAM masih belum divalidasi.",
                "Izin bertanya, krs saya belum di setujui oleh dosen pembimbing saya sampai sekarang. Dari kemarin saya sudah menghubungi dosen pembimbing namun belum di setujui lalu pagi ini saya mencoba untuk menghubungi dosen pembimbing saya dan beliau menjawab bahwa sudah tidak bisa untuk menyetujui krs saya. Apakah bisa dibuka lagi untuk menyetujui KRS saya? terimakasih banyak"
            ],
            "responses": [
                "Sesuai arahan pimpinan JTIF, mahasiswa diharap mengajukan ttd kepada dosen PA serta diajukan pada Form di bawah ini.Berikut kami kirimkan pengajuan validasi KRS mahasiswa JTIF yang terlambathttps://s.ub.ac.id/validasikrsjtifterlambathttps://s.ub.ac.id/validasikrsjtifterlambat Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Tidak bisa mengikuti Perkuliahan Luring/ Hybrid",
            "patterns": [
                "Selamat siang, saya orang tua dari Aurelia Amaris,mahasiswa Teknik Informatika semester 2. Dikarenakan beberapa hal maka saya mempertimbangkan dan mengharapkan supaya Aurelia Amarisuntuk saat ini dapat mengikutiperkuliahan secara luringsampai akhir semester 2. Saya mohon pengertiannya supaya Aurelia Amaris dapatpindah dari kelas hyid menjadi kelas online. Sekali lagi atas perhatian dan pengertiannya saya ucapkan terima kasih."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Menginfokan terkait perkuliahan yg telah berjalan s.d UTS sekarang, maka jika terdapat mahasiswa dengan kelas non hyid dan berhalangan untuk mengikuti secara luring dimohon mengisi GForm berikut ini sbg pendataan akademik fakultas s.d jumat 08 04 2022:https://docs.google.com/forms/d/e/1FAIpQLSfN_-ptPujRNgvv9Up9ZnjRp64w8RqeS7_BO4XAhzl95u0HyA/viewform\" target=\"_blankhttps://docs.google.com/forms/d/e/1FAIpQLSfN_-ptPujRNgvv9Up9ZnjRp64w8RqeS7_BO4XAhzl95u0HyA/viewform Terimakasih"
            ]
        },
        {
            "tag": "Akademik ; Status Wisuda belum valid",
            "patterns": [
                "Selamat siang pak/bu. Saya Fatimah Azzahra dengan NIM 165150201111215 ingin menanyakan mengenai statis calon wisudawan saya pada SIAM, jadi untuk saat ini status saya adalah Data belum diverifikasi oleh Operator Fakultas. Dalam menunggu diverifikasi berapa lama ya pak/bu? dikarenakan teman-teman yang Yudisium bersama saya sudah masuk ke dalam Periode Wisuda. Terimakasih atas waktunya pak/bu.<figure>cid:eo3mu5vqa7vunzw7nxzk3ef6jgpsowys\" data-image=\"eO3MU5Vqa7vUnZw7nXZk3ef6JGPsOWysimage</figure>"
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Sesuai prosedur kemahasiswaan Filkom UB, mahasiswa diminta konfirmasi melalui gform pada link berikut https://filkom.ub.ac.id/kemahasiswaan/layanan-kemahasiswaan/\" target=\"_blankhttps://filkom.ub.ac.id/kemahasiswaan/layanan-kemahasiswaan/ Terimakasih"
            ]
        },
        {
            "tag": "Akademik _ Perubahan Judul Skripsi",
            "patterns": [
                "Selamat siang Pak, saya ingin bertanya. Untuk mengurus form perubahan judul prosedurnya bagaimana ya pak? Dan untuk mengurus form perubahan judul apa boleh dilakukan setelah semhas/ujian apa harus diurus sebelum mendaftar semhas/ujian? Terima kasih sebelumnya."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,Perubahan Judul skripsi bisa dilakukan pada saat :- sebelum P2 bisa melalui masing masing dosen pembimbing- setelah P2 bisa langsung unggah pada kolom Judul saat akan melakukan pendaftaran Semhas- setelah ujian sidang bisa saat upload dokumen akhir Terimakasih"
            ]
        },
        {
            "tag": "Akademik; SKL dan transkrip sementara",
            "patterns": [
                "Selamat Siang Bapak/Ibu Bagian Akademik FILKOM UB, Mohon maaf menganggu waktu Bapak/Ibu Saya Jogi Oliver Yohanes, mahasiswa program studi Teknik Informatika, dengan NIM 175150207111019. Saya izin untuk bertanya mengenai Transkrip Nilai Sementara dan SKL Sementara. Apakah terdapat mekanisme untuk mendapatkan kedua dokumen tersebut beserta fotocopy legalisir? Kedua dokumen tersebut akan saya pergunakan untuk melamar kerja sambil menunggu antrian wisuda saya. Terima Kasih."
            ],
            "responses": [
                "Terimakasih telah menghubungi halo filkom,- Untuk permintaan SKL dimohon menghubungi WA Center Yudisium sembari kami infokan kepada operator juga- Transkrip https://bit.ly/TranskripNilaiFilkom\" target=\"_blankhttps://bit.ly/TranskripNilaiFilkom Terimakasih"
            ]
        },
        {
            "tag": "Akademik_layanan kemahasiswaan",
            "patterns": [
                "Assalamualaikum selamat pagi, saya mau menanyakan terkait SKM, saya sudah mengajukan cetak SKM di filkomapps dan suda disetujui, namun saya belum dapat email untuk surat SKM dan di filkom apps juga tidak bisa diliat surat SKMnyamungkin itu saja pertanyaan saya, terima kasih",
                "selamat siang bu, mohon izin bertanya. di siam kan sudah keluar kalau saya dapat mengikuti wisuda priode 13. untuk selanjutnya, langkah apa yg harus saya lakukan? atau menunggu pengumuman selanjutnya bu? terimakasih sebelumnya"
            ],
            "responses": [
                "Berikut kami sampaikan link layanan kemahasiswaan untuk keperluan tiap poin :https://filkom.ub.ac.id/kemahasiswaan/layanan-kemahasiswaan/https://filkom.ub.ac.id/kemahasiswaan/layanan-kemahasiswaan/ Terimakasih"
            ]
        },
        {
            "tag": "Akademik_Pengajuan nilai praktikum",
            "patterns": [
                "Saya ingin memintaNilai PraktikumAlgoritma &amp; Struktur Data TA. 2016 Ganjil Atas Nama Alvin Pradano Dzaki (155150200111210)"
            ],
            "responses": [
                "Berikut kami kirimkan link layanan pengajuan nilai praktikum Filkom UB :https://docs.google.com/forms/u/3/d/1xQjJhWAdUx0SrE0pvTVKyxifwK4nVx5pUNdewjZHgWk/edit?usp=drive_webhttps://docs.google.com/forms/u/3/d/1xQjJhWAdUx0SrE0pvTVKyxifwK4nVx5pUNdewjZHgWk/edit?usp=drive_web Terimakasih"
            ]
        },
        {
            "tag": "Akademik_KKN 2020",
            "patterns": [
                "Saya baru saja mendapatkan informasi bahwa Sosialisasi dan Pembekalan KKN akan dilaksanakan pada tanggal 27 - 30 Juni 2022. Setelah saya membaca Rundown kegiatannya disitu tertulis bahwa acara dimulai dari jam 07.30 - 11.00 sedangkan Jadwal Matakuliah semester antara saya itu dimulai pada jam 07.50 - 09.29 apakah saya harus melakukan izin kepada dosen Semester Antara saya atau mungkin dari FILKOM sendiri nanti akan memundurkan jadwal matakuliah semester antara??",
                "Assalamu'alaikum Wr. Wb.Mohon maaf, saya ingin bertanya. Berdasarkan informasi resmi dari web Filkom, pembekalan KKN 2022 dilaksanakan pada tanggal 27-30 Juni 2022 pukul 07.00 WIB.Pada tanggal yang sama, saya juga memilikijadwal kuliah semester antara pada pukul 07.30 WIB. Apakah saya diperkenankan memohon izin mengikuti pembekalan KKN setelah waktu perkuliahan semester antaraselesai atau ada ketentuan khusus yang harus saya penuhi? Terima kasih.Mohon maaf apabila ada hal-hal yang kurang berkenan. Wassalamu'alaikum Wr. Wb.",
                "Selamat malam, saya Muhammad Huda Nugrahadari angkatan 20. Izin bertanya mengenai mahasiswa yang tidak dapat hadir saat pembekalan, dikarenakan sedang tidak berada di Malang. Apakah diperbolehkan mengikuti pembekalan secara daring? Atau ada kebijakan lain teruntuk yang tidak dapat hadir secara luring?",
                "Saya ahdim rasyid mahasiswa tekkom dengan nim 205150300111031, ingin mengajukan pertanyaan apabila belum melakukan pendaftaran KKN (pada tanggal tertera) apakah masih dapat melakukan kegiatan KKN pada saat ini atau menunggu KKN selanjutnya",
                "Selamat siang.Berikut adalah surat edaran KKN 2022 “27 Juni 2022 adalah Sosialisasi KKN dan 28 Juni s/d 30 Juni 2022 adalah Pembekalan KKN”. Yang diambil dari artikel berikut :https://kkn-filkom.ub.ac.id/article/tata-tertib-pembekalan-kkn-filkom-2022https://kkn-filkom.ub.ac.id/article/tata-tertib-pembekalan-kkn-filkom-2022 dari tata tertib tersebut menjelaskan bahwa yang menjadi salah satu komponen penilaian yaitu adalah mengikuti pembekalan KKN, sedangkan tanggal 27 nya merupakan sosialisasi, apakah diperbolehkan untuk tidak mengikuti acara sosialiasi tsb dikarenakan saya masih dalam perjalanan menuju malang pada tanggal 27.",
                "Selamat Pagi Akademik. Saya Gratia, mahasiswi teknik informatika 2020 yang baru saja cuti.Izin bertanya, saya sudah terlanjur mendaftar KKN tahun ini tetapi saya belum bisa ke UB hingga juli nanti. Apakah bisa saya unduk KKN nya menjadi tahun depan Pak/Bu? Terima kasih banyak Pak/Bu. ",
                "Selamat Malam. Maaf menganggu waktunya. Saya mahasiswa semester 4 dari TIF angkatan 2020 mau meyampaikan bawah belum bisa mengikuti kegiatanPembekalan KKN FILKOM 2022 karena terkendala belum ke Malang dengan alasan visa pelajar saya baru selesai diurus, apakah saya bisa mengisi gogle form \"Formulir Unggah Surat Keterangan Dispensasi Tidak Mengikuti Pembekalan KKN Tahun 2022\"? Sekian dan Terima Kasih.",
                "Sebelumnya KKN tidak terdapat informasi mengenai tanggal pembekalan dan sosialisasi bahkan pada 3 hari setelah UAS selesai. Oleh sebab itu saya putuskan untuk pulang ke rumah (Jakarta). Namun 2 / 3hari lalu terdapat informasi mendadak mengenai KKN harus hadir secara luring di kampus pada tanggal 27 Juni - 1 Juli. Dan kondisi pada saat ini saya mengalami kendala keuangan untuk berangkat ke malang. Apakah ada kemungkinan saya untuk mengikuti kegiatan yang ada pada tanggal 27 Juni - 1 Juli secara online? terima kasih",
                "selamat pagi, saya Fauzan Adzima Tohari mahasiswa dengan NIM 205150301111029, Izin bertanya untuk pengelompokan KKN apakah sudah dibagikan atau belum ya? Sebelumnya maaf mengganggu, terima kasih."
            ],
            "responses": [
                "Sosialisasi : https://filkom.ub.ac.id/2022/06/23/pengumuman-jadwal-sosialisasi-danpembekalan-kkn-secara-luring-tahun-2022/\" target=\"_blankhttps://filkom.ub.ac.id/2022/06/23/pengumuman-jadwal-sosialisasi-danpembekalan-kkn-secara-luring-tahun-2022/ Tata tertib : https://kkn-filkom.ub.ac.id/article/tata-tertib-pembekalan-kkn-filkom-2022\" target=\"_blankhttps://kkn-filkom.ub.ac.id/article/tata-tertib-pembekalan-kkn-filkom-2022 Terimakasih"
            ]
        },
        {
            "tag": "PSIK : Permasalahan telah diproses (Tiket ditutup)",
            "patterns": [
                "Selamat sore, mohon bantuiannya.saya tidak bisa mengupload praposal skripsi saya untuk melanjutkan skripsi mohon bantuannya.",
                "Selamat siang, mohon izin petunjuk Pak. Verifikasi pendaftaran Yudisium saya ditolak oleh sekjur. Dikarenakan adanya perbedaan nama pada ijazah sebelumnya dan SIAM dan di arahkan untuk mengurus perubahan nama pada SIAM. Selanjutnya, nama saya sudah dilakukan perubahan pada SIAM. Mohon petunjuk apa yang harus saya lakukan selanjutnya? berikut saya sertakan screenshoot SIAM dengan nama yang sudah diubah.terimakasih",
                "Permisi saya ingin bertanya mengenai Semester Pendek atau Semester Antara untuk tahun 2022. Jadi disini awal ceritanya dosen Pembimbing Akademik (PA) saya mengalami pergantian, yang semula dosen PA saya adalah BapakFatwa Ramdani digantikan menjadi Bapak Riswan Septriayadi Sianturi. Permasalahannya disini pada dokumen KRS Semester Antara saya nama dosen pembimbing saya masih belum di update ke dosen pembimbing yang baru. Apakah hal tersebut tidak apa-apa, atau harus di update dulu untuk nama dosen pembimbing saya yang baru? Jika memang harus di update cara mengupdate nya bagaimana ya? Mungkin itu saja pertanyaan dari saya, untuk dokumen KRS Semester Antara saya akan saya lampirkan di bawah. Kurang lebihnya saya mohon maaf dan saya ucapkan terima kasih atas waktunya.",
                "Selamat siang Pak, hendak bertanya, bukti upload Jurnal itu berapa lama ya diprosesnya? Terima kasih ",
                "Berikut ini saya lampirkan formulir permohonan permintaan perubahan data skripsi yang telah saya isi. Terima kasih.",
                "Mengganti judul skrispi Bahasa indonesia karena ada typo spasi pada judul yang harusnya Recognition di filkom apps masih R ecognition, sama judul bahasa inggris lupa belum di italic",
                "Halo saya ikhwan shafa, sebelumnya saya dijanjikan akan difasilitasi ujian secara online akan tetapi H-3 ujian dikabari ternyata ujian harus offline. Disini saya mau minta penjadwalan ulang karena kalau ujian offline di minggu ini saya belum siap. Kalau boleh saya request ujian di minggu depan. Terima kasih",
                "Pada Filkomapp saya tidak terdapat tombol daftar Yudisium, padahal saya sudah mengupload dokumen akhir serta syarat-syarat lainnya.",
                "Selamat pagi, saya ingin mengupload dokumen akhir skripsi, saya sudah mengisi seluruh kolom dengan benar, dan sudah meletakkan file sesuai ketentuan. saat saya menekan tombol proses tombol tersebut menampilkan kalau sedang diproses, namun kemudian kembali seperti semula dan form untuk upload dokumen akhir tidak tertutup dan tidak ada pemberitahuan apa apa",
                "Selamat pagi Bapak/Ibu. Maaf mengganggu waktunya. Saya ingin daftar yudisium di filkomapps namun ketika saya hendak mendaftar ternyata ada kesalahan saya pada bagian judul skripsi saya di filkomapps dan laporan serta jurnal yang berbeda di bagian filkomapps judul saya Sistem Klasifikasi Sampah Perkantoran...... namun judul di laporan dan jurnal saya adalah Sistem Klasifikasi Sampah Kantor..... apakah saya bisa memperbaiki dan mengupload ulang laporan saya yang sudah diperbaiki pada filkompps dan jptik sebelum saya mendapaftar yudisium? dan kalau bisa mohon petunjuk bagaimana cara mengupload ulang nya? terimakasih bapak/ibi",
                "Jadi, awalnya saya harus mengupload jurnal saya ke JPPI sebagai salah satu syarat pendaftaran yudisium, namun JPPI sedang tidak menerima jurnal sehingga saya mengubah tempat upload jurnal sayake JTSISKOM."
            ],
            "responses": [
                "Tiket kami tutup karena permasalahan telah terselesaikan. Terima kasih telah menghubungi HaloFILKOM"
            ]
        },
        {
            "tag": "Akademik_nilai MBKM belum keluar 2021-2",
            "patterns": [
                "Saya saat ini sedang mengalami masalah yang serius dimana nilai IPK saya tertulis 0 pada web kampus merdeka dikarenakan nilai semester 6 saya belum terinput. Hal ini sangat penting karena jika nilai IPK saya tertulis 0, maka otomatis tidak akan lulus seleksi magang merdeka Pak/Bu. Saya sudah sempat mengajukan perbaikan data ke akademik UB dan dihimbau untuk menghubungi sekretariat fakultas. Mohon bantuannya Pak/Bu untuk bisa memperbaiki kesalahan data yang ada agar nilai IPK saya muncul IPK semester 5, bukan muncul 0. Terima kasih atas bantuannya. Besar harapan saya masalah ini bisa segera diperbaiki mengingat banyak mahasiswa yang mengalami masalah serupa dan sangat berpengaruh pada seleksi magang kami"
            ],
            "responses": [
                "Selamat Pagi,Bagi mahasiswa yang pada semester genap 2021/2022 lalu juga mengikuti kegiatan MBKM maka nilai IPK yang tertera pada sistem dikti adalah nol. Hal ini dikarenakan Evaluasi Akhir Semester (EAS) belum dilaksanakan sehingga nilai belum bisa diinputkan."
            ]
        },
        {
            "tag": "Akademik_perpanjangan skripsi",
            "patterns": [
                "Perkenalkan saya Tony Andhika Mahendra (205150209111003) mahasiswa SAP 2020. Saya bermaksud izin bertanya terkait proses Perpanjangan ST (Skripsi) untuk melanjutkan pengerjaan skripsi pada semester depanitu prosedurnya bagaimana ya Bapak/Ibu? Terima Kasih"
            ],
            "responses": [
                "Selamat siang Evaluasi Akhir Semester bagi mahasiswa yang memprogram skripsi adalah sebagai berikut (mengacu pada edaran Dekan No 5582/UN10.F15/PP/2020) : Mahasiswa yang telah melakukan Pendaftaran Seminar Hasil tetapi belum melakukan Seminar Hasil dan Sidang Skripsi maka dapat diberikan perpanjangan secara otomatis pada Semester berikutnyaMahasiswa yang telah menyelesaikan Progres P2 (dengan nilai &gt;= 75) maka dapat diberikan perpanjangan 1 semester secara otomatis pada Semester berikutnya, jika sebelumnya belum mendapatkan perpanjanganMahasiswa yang telah menyelesaikan Progres P1 (dengan nilai &gt;= 75) maka dapat diberikan perpanjangan 1 semester pada Semester berikutnya, jika mendapatkan persetujuan dari pembimbing skripsi secara manual (pembimbing memberikan persetujuan melalui FILKOM Apps pada periode Evaluasi Akhir Semester)Mahasiswa yang belum menyelesaikan Progres P1 dan atau tidak memenuhi sesuai ketentuan 1 sampai 3 maka dinyatakan Gagal dan harus mengulang proses pengerjaan skripsi dari awal (pra-proposal). Evaluasi Akhir Semester akan dilaksanakan pada batas akhir Semester Aktif Terima kasih"
            ]
        }
    ]
}